Repository: jellyfin/jellyfin-mpv-shim
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: ar, cs, de, eo, es_ar, et, fr, hu, it, kk, mn, nb_no, nl, pl, pt_pt, ro, ru, sv, ta, th, uk

source: Selecting Tracks...
ar: جاري إختيار المقاطع...
cs: Výběr stop…
de: Wähle Spuren aus...
eo: Elektante Trakojn…
es_ar: Seleccionando pistas...
et: Radade valik...
fr: Sélection des pistes...
hu: Hangsávok kiválasztása...
it: Selezionando tracce...
kk: Jolşyqtar tañdaluda…
mn: Дууг сонгож байна...
nb_no: Velger spor...
nl: Tracks selecteren...
pl: Wybieranie ścieżki...
pt_pt: A selecionar faixas...
ro: Se selectează melodiile...
ru: Выбираются дорожки…
sv: Väljer spår...
ta: தடங்களைத் தேர்ந்தெடுப்பது ...
th: กำลังเลือกแทร็ก...
uk: Вибір доріжок ...

source: {0}: No Subtitles
ar: {0}: لا توجد ترجمة
cs: {0}: Žádné titulky
de: {0}: Keine Untertitel
eo: {0}: Neniuj Subtekstoj
es_ar: {0}: Sin subtítulos
et: {0}: subtiitreid pole
fr: {0} : Aucun sous-titres
hu: {0}: Nincsenek feliratok
it: {0}: No Sottotitoli
kk: {0}: subtitrler joq
mn: {0}: Хадмал алга
nb_no: {0}: Ingen undertekster
nl: {0}: Geen ondertiteling
pl: {0}: Brak napisów
pt_pt: {0}: Sem legendas
ro: {0}: Fără subtitrări
ru: {0}: Нет субтитров
sv: {0}: Inga undertexter
ta: {0}: வசன வரிகள் இல்லை
th: {0}: ไม่มีคำบรรยาย
uk: {0}: Немає субтитрів

source: {0}: Fail
ar: {0}: فشل
cs: {0}: Selhání
de: {0}: Fehler
eo: {0}: Malsukcese
es_ar: {0}: Falló
et: {0}: nurjus
fr: {0} : Échec
hu: {0}: Hiba
it: {0}: Fallito
kk: {0}: sätsız
mn: {0}: Алдаа
nb_no: {0}: Feil
nl: {0}: Mislukt
pl: {0}: Porażka
pt_pt: {0}: Falhou
ro: {0}: Eșuat
ru: {0}: Неудачно
sv: {0}: Misslyckat
ta: {0}: தோல்வி
th: {0}: ล้มเหลว
uk: {0}: Невдача

source: Set Subbed: {0} ok, {1} fail
ar: تجهيز الترجمة: {0} نجاح, {1}: فشل
cs: Nastavit s titulky: {0} ok, {1} selhání
de: Setze Untertitel: {0} Ok, {1} Fehler
eo: Starigi Subtekstitan: {0} bone, {1} malsukcesas
es_ar: Establecer subtitulado: {0} ok, {1} falla
et: Subtiitrite määramine: {0} ok, {1} ebaõnnestus
fr: Définir en sous-titré : {0} ok, {1} échec
hu: Feliratok beállítása: {0} ok, {1} hiba
it: Imposta sottotitolo {0} ok, {1} fallito
kk: Sūbtıtrajdy anyqtau: {0} jaraidy, {1} sätsız
mn: Дэд гарчиг тохируулагдлаа: {0} амжилттай, {1} бүтэлгүйтлээ
nb_no: Sett undertekst: {0} ok, {1} feil
nl: Ondertitel geselecteerd: {0} ok, {1} fout
pl: Napisy: {0} ok, {1} nieudane
pt_pt: Definir como legendado: {0} ok, {1} falhou
ro: Configurează Subbed: {0} ok, {1} eșuat
ru: Задать субтитраж: {0} ОК, {1} неудачно
sv: Välj undertextat: {0} ok, {1} misslyckat
ta: உட்பிரிவு அமைக்கவும்: {0} சரி, {1} தோல்வி
th: เซ็ต ซับ : {0} ok, {1} fail
uk: Задати субтитраж: {0} ОК, {1} невдача

source: Set Dubbed: {0} ok, {1} audio only, {2} fail
ar: تجهيز الدبلجة: {0} نجاح, {1} صوت فقط, {2} فشل
cs: Nastavit audio: {0} OK, {1} pouze audio, {2} selhání
de: Setze Dubbed: {0} ok, {1} nur Audio, {2} Fehler
eo: Starigi Dublitan: {0} bone, {1} nur aŭdio, {2} malsukcesas
es_ar: Establecer doblaje: {0} ok, {1} solo audio, {2} falla
et: Dublaažimääramine: {0} ok, {1} ainult heli, {2} nurjus
fr: Définir le doublage : {0} ok, {1} audio seulement, {2} échec
hu: A szinkron beállítása: {0} rendben, {1} csak hang, {2} sikertelen
it: Imposta doppiaggio: {0} ok, {1} solo audio, {2} fallito
kk: Dūbläjdı anyqtau: {0} jaraidy, {1} tek dybys, {2} sätsız
mn: Хөрвүүлэх тохиргоо: {0} амжилттай, {1} зөвхөн дуу, {2} бүтэлгүйтлээ
nb_no: Sett dubbing: {0} ok, {1} kun lyd, {2} feil
nl: Nasynchronisatie geselecteerd: {0} ok, {1} alleen geluid, {2} fout
pl: Ustaw Dubbing: {0} ok, {1} tylko dźwięk,{2} nieudane
pt_pt: Definir como dobrado: {0} ok, {1} áudio apenas, {2} falhou
ro: Configurează Dubbed: {0} ok, {1} doar audio, {2} eșuat
ru: Выбрать дубляж: {0} ОК, {1} только звук, {2} неудачно
sv: Välj dubbat: {0} ok, {1} endast ljud, {2} misslyckat
ta: டப்பிங் அமைக்கவும்: {0} சரி, {1} ஆடியோ மட்டும், {2} தோல்வி
th: ตั้งค่าเสียงพากย์ : {0} ok, {1} เสียงเท่านั้น, {2} fail
uk: Задати субтитраж: {0} ОК, {1} тільки аудіо, {2} невдача

source: Manual: {0} ok, {1} fail
ar: يدوي: {0} نجاح, {1}: فش
cs: Ručně: {0} OK, {1} selhání
de: Manuell: {0} Ok, {1} Fehler
eo: Mane: {0} bone, {1} malsukcesis
es_ar: Manual: {0} OK, {1} Fallaron
et: Käsitsi: {0} ok, {1} nurjus
fr: Manuel : {0} OK, {1} échec
hu: Kézi: {0} Rendben, {1} Sikertelen
it: Manuale: {0} ok, {1} fallito
kk: Qolmen: {0} jaraidy, {1} sätsız
mn: Гар аргаар: {0} зүгээр, {1} алдаа
nb_no: Manuell: {0} ok, {1} feil
nl: Handmatig: {0} ok, {1} mislukt
pl: Ręczne: {0} ok, {1} nieudane
pt_pt: Manual: {0} ok, {1} falhou
ro: Manual: {0} ok, {1} eșuat
ru: Вручную: {0} удачно, {1} неудачно
sv: Manuell: {0} ok, {1} misslyckat
ta: கையேடு: {0} சரி, {1} தோல்வி
th: ตั้งค่าเอง: {0} ok, {1} fail
uk: Вручну: {0} ОК, {1} невдача

source: Setting Current...
ar: جاري إختيار الحالي...
cs: Nastavuji aktuální…
de: Derzeitige Einstellung...
eo: Agordante Aktualan…
es_ar: Configuración actual...
et: Praegune seadistus...
fr: Réglage Actuel...
hu: Jelenlegi beállítása...
it: Impostazione attuale...
kk: Ağymdyqtar anyqtaluda…
mn: Тохируулж байна...
nb_no: Setter nåværende...
nl: Huidige instellen...
pl: Ustawianie Bieżącego...
pt_pt: Configuração atual...
ro: Setarea Actuală...
ru: Задаются текущие...
sv: Väljer nuvarande...
ta: நடப்பு அமைத்தல் ...
th: กำลังเลือกค่าใช้งาน...
uk: Задаємо поточні...

source: Server URL:
ar: عنوان الخادم:
cs: URL serveru:
eo: Servila URL-o:
es_ar: URL del Servidor:
et: Serveri URL:
fr: URL du serveur
hu: Szerver URL:
it: URL del server:
kk: Server URL-mekenjaiy:
mn: Сервер URL:
nb_no: Serveradresse:
pl: Serwer URL:
pt_pt: URL do Servidor:
ro: URL Server:
ru: URL сервера:
ta: சேவையக URL:
th: URL เซิร์ฟเวอร์:
uk: URL серверу:

source: Username:
ar: اسم المستخدم:
cs: Uživatelské jméno:
de: Benutzername:
eo: Uzantnomo:
es_ar: Usuario:
et: Kasutajanimi:
fr: Nom d'utilisateur :
hu: Felhasználónév:
it: Nome utente:
kk: Paidalanuşy aty:
mn: Хэрэглэгчийн нэр:
nb_no: Brukernavn:
nl: Gebruikersnaam:
pl: Nazwa użytkownika:
pt_pt: Nome de utilizador:
ro: Nume utilizator:
ru: Имя пользователя:
sv: Användarnamn:
ta: பயனர்பெயர்:
th: ชื่อผู้ใช้:
uk: Ім'я користувача:

source: Password:
ar: كلمة السر:
cs: Heslo:
de: Passwort:
eo: Pasvorto:
es_ar: Contraseña:
et: Parool:
fr: Mot de passe :
hu: Jelszó:
kk: Paröl:
mn: Нууц үг:
nb_no: Passord:
nl: Wachtwoord:
pl: Hasło:
pt_pt: Palavra-passe:
ro: Parolă:
ru: Пароль:
sv: Lösenord:
ta: கடவுச்சொல்:
th: รหัสผ่าน:
uk: Пароль:

source: Successfully added server.
ar: نجاح إضافة الخادم.
cs: Server byl úspěšně přidán.
de: Server erfolgreich hinzugefügt.
eo: Sukcese aldonita servilo.
es_ar: Servidor añadido correctamente.
et: Server edukalt lisatud.
fr: Serveur ajouté avec succès.
hu: A szerver sikeresen hozzáadva.
it: Server aggiunto correttamente.
kk: Server sättı üstelındı.
mn: Серверийг нэмлээ.
nb_no: Serveren ble lagt til.
nl: Server succesvol toegevoegd.
pl: Serwer został pomyślnie dodany.
pt_pt: Servidor adicionado com sucesso.
ro: Server adăugat cu succes.
ru: Сервер добавлен успешно.
sv: Servern har lagts till.
ta: வெற்றிகரமாக சேவையகம் சேர்க்கப்பட்டது.
th: เพิ่มเซิร์ฟเวอร์เรียบร้อยแล้ว
uk: Сервер успішно додано.

source: Add another server?
ar: إضافة خادم آخر؟
cs: Přidat další server?
de: Weiteren Server hinzufügen?
eo: Ĉu aldoni alian servilon?
es_ar: ¿Agregar otro servidor?
et: Kas lisada teine server?
fr: Ajouter un autre serveur ?
hu: További szerver hozzáadása?
it: Aggiungere un altro server?
kk: Tağy serverdı üsteimız be?
mn: Дахин сервер нэмэх үү?
nb_no: Legge til enda en server?
nl: Nog een server toevoegen?
pl: Dodać kolejny serwer?
pt_pt: Adicionar outro servidor?
ro: Adăugați alt server?
ru: Добавить ещё сервер?
sv: Lägg till en annan server?
ta: மற்றொரு சேவையகத்தைச் சேர்க்கவா?
th: เพิ่มเซิร์ฟเวอร์อีกหรือไม่?
uk: Додати ще один сервер?

source: Adding server failed.
ar: فشل إضافة الخادم.
cs: Přidání serveru se nezdařilo.
de: Hinzufügen des Servers fehlgeschlagen.
eo: Aldono de servilo malsukcesis.
es_ar: Error al agregar el servidor.
et: Serveri lisamine nurjus.
fr: Échec d'ajout du serveur.
hu: A szerver hozzáadása sikertelen.
it: Aggiunta server fallita.
kk: Servedı üsteu sätsız aiaqtaldy.
mn: Сервер нэмж чадсангүй.
nb_no: Kunne ikke legge til serveren.
nl: Server toevoegen mislukt.
pl: Dodawanie serwera nie powiodło się.
pt_pt: Não foi possível adicionar o servidor.
ro: Adăugarea serverului a eșuat.
ru: Не удалось добавить сервер.
sv: Tilläggande av server misslyckades.
ta: சேவையகத்தைச் சேர்ப்பது தோல்வியுற்றது.
th: การเพิ่มเซิร์ฟเวอร์ล้มเหลว
uk: Сервер не було додано.

source: Ready to cast
ar: جاهز للإلقاء
cs: Připraveno k projekci
de: Bereit für Übertragung
eo: Preta por elsendi
es_ar: Listo para transmitir
et: Ülekandeks valmis
fr: Prêt à diffuser
hu: Közvetítésre készen
it: Pronto a trasmettere
kk: Taratuğa daiyn
mn: Дамжуулахад бэлэн
nb_no: Klar til å caste
nl: Klaar om te casten
pl: Gotowy do castowania
pt_pt: Pronto para transmitir
ro: Gata de proiectat
ru: Готово к вещанию
sv: Redo att casta
ta: நடிக்கத் தயார்
th: พร้อมสำหรับการแคสต์
uk: Готово до передавання

source: Select your media in Jellyfin and play it here
ar: إختر الوسائط في Jellyfin وشغلها هنا
cs: V aplikaci Jellyfin vyberte, co chcete přehrát
de: Wähle deine Medien in Jellyfin und spiele sie hier ab
eo: Elekti vian plurmedion en Jellyfin kaj ludi ĝin ĉi tie
es_ar: Seleccioná tu contenido multimedia en Jellyfin y reproducilo acá
et: Vali oma meedia Jellyfinis ja esita seda siin
fr: Choisissez votre média et lancez-le ici
hu: Válaszd ki a médiát a Jellyfinben, és játszd le itt
it: Seleziona il tuo media in Jellyfin e riproducilo qui
kk: Tasyğyşderekterıñızdı Jellyfin ışınde tañdap, osy jerde oinatyñyz
mn: Jellyfin медиа дотроос сонгоод энд тоглуулаарай
nb_no: Velg mediet i Jellyfin og spill det av her
nl: Selecteer je media in Jellyfin en speel het hier af
pl: Wybierz swoje multimedia w Jellyfin i odtwarzaj je tutaj
pt_pt: Selecione o seu conteúdo no Jellyfin e reproduza-o aqui
ro: Selectați-vă conținutul media în Jellyfin și redați-l aici
ru: Выберите медиафайлы в Jellyfin и воспроизведите их здесь
sv: Välj din media i Jellyfin och spela upp det här
ta: ஜெல்லிஃபினில் உங்கள் மீடியாவைத் தேர்ந்தெடுத்து இங்கே விளையாடுங்கள்
th: เลือกสื่อใน Jellyfin และเล่นที่นี่
uk: Оберіть медіадані та відтворіть їх тут

source: Application Log
ar: سجل التطبيق
cs: Protokol aplikace
de: Programm Log
eo: Aplikaĵa Ĵurnalo
es_ar: Registro de la aplicación
et: Rakenduse logi
fr: Journaux d'application
hu: Alkalmazás napló
it: Log applicazione
kk: Qoldanba jūrnaly
mn: Програмын бүртгэл
nb_no: Programlogg
nl: Applicatielogboek
pl: Dziennik Aplikacji
pt_pt: Registo da aplicação
ro: Jurnalul Aplicației
ru: Журнал приложения
sv: Applikationslogg
ta: பயன்பாட்டு பதிவு
th: บันทึกของแอปพลิเคชัน
uk: Журнал програми

source: Add Server
ar: أضف خادم
cs: Přidat server
de: Server hinzufügen
eo: Aldonu servilon
es_ar: Añadir Servidor
et: Lisa server
fr: Ajouter un serveur
hu: Szerver hozzáadása
it: Aggiungi server
kk: Server üsteu
mn: Сервер нэмэх
nb_no: Legg til server
nl: Server toevoegen
pl: Dodaj Serwer
pt_pt: Adicionar servidor
ro: Adaugă Server
ru: Добавить сервер
sv: Lägg till server
ta: சேவையகத்தைச் சேர்க்கவும்
th: เพิ่มเซริฟเวอร์
uk: Додати сервер

source: Could not add server. Please check your connection information.
ar: لا يمكن إضافة الخادم. رجاءاً التحقق من معلومات الإتصال.
cs: Server nebylo možné přidat. Zkontrolujte informace o připojení.
de: Server konnte nicht hinzugefügt werden. Bitte überprüfe die Verbindungsinformationen.
eo: Ne povis aldoni servilon. Kontrolu viajn konektajn informojn.
es_ar: No se pudo agregar el servidor. Verificá la información de conexión.
et: Serveri lisamine nurjus. Kontrolli ühenduse andmeid.
it: Impossibile aggiungere server. Per favore, controlla le tue informazioni di connessione.
kk: Server üstelınbedı. Qosylu mälımetterın tekserıñız.
mn: Сервер нэмж чадсангүй. Холболтоо шалгана уу.
nb_no: Kunne ikke legge til server. Vennligst sjekk tilkoblingsinformasjonen din.
nl: Kon server niet toevoegen. Controleer alstublieft je verbinding.
pl: Nie można dodać serwera. Proszę sprawdzić informacje o połączeniu.
pt_pt: Não foi possível adicionar o servidor. Por favor, verifique as suas informações de ligação.
ro: Nu s-a putut adăuga serverul. Vă rugăm să verificați informațiile conexiunii.
ru: Не удалось добавить сервер. Проверьте информацию о подключении.
sv: Kunde inte lägga till server. Var snäll och kolla din uppkoppling.
ta: சேவையகத்தைச் சேர்க்க முடியவில்லை. உங்கள் இணைப்பு தகவலை சரிபார்க்கவும்.
th: ไม่สามารถเพิ่มเซิร์ฟเวอร์ได้ โปรดตรวจสอบข้อมูลการเชื่อมต่อของคุณ
uk: Не вдалося додати сервер. Перевірте дані для підключення.

source: Fail
ar: فشل
cs: Selhání
de: Fehler
eo: Malsukcese
es_ar: Falló
et: Nurjumine
fr: Échec
hu: Hiba
it: Fallito
kk: Sätsız
mn: Амжилтгүй
nb_no: Feil
nl: Mislukt
pl: Błąd
pt_pt: Falhou
ro: Eșuat
ru: Неудачно
sv: Misslyckat
ta: தோல்வி
th: ล้มเหลว
uk: Невдало

source: Ok
ar: نعم
eo: Ek
kk: Jaraidy
mn: ОК
ru: Ок
ta: சரி
th: ตกลง
uk: ОК

source: Server Configuration
ar: إعدادات الخادم
cs: Konfigurace serveru
de: Server-Konfiguration
eo: Servila Agordaro
es_ar: Configuración del servidor
et: Serveri seadistus
fr: Configuration du serveur
hu: Szerver konfiguráció
it: Configurazione server
kk: Server teñşelımderı
mn: Серверийн тохиргоо
nb_no: Serverkonfigurasjon
nl: Serverconfiguratie
pl: Konfiguracja Serwera
pt_pt: Configurações do servidor
ro: Configurare Server
ru: Конфигурация сервера
sv: Serverkonfiguration
ta: சேவையக உள்ளமைவு
th: การตั้งค่าเซิร์ฟเวอร์
uk: Конфігурація сервера

source: Server:
ar: الخادم:
eo: Servilo:
es_ar: Servidor:
fr: Serveur :
hu: Szerver:
mn: Сервер:
pl: Serwer:
pt_pt: Servidor:
ru: Сервер:
ta: சேவையகம்:
th: เซิร์ฟเวอร์:
uk: Сервер:

source: Username:
ar: اسم المستخدم:
cs: Uživatelské jméno:
de: Benutzername:
eo: Uzantnomo:
es_ar: Usuario:
et: Kasutajanimi:
fr: Nom d'utilisateur :
hu: Felhasználónév:
it: Nome utente:
kk: Paidalanuşy aty:
mn: Хэрэглэгчийн нэр:
nb_no: Brukernavn:
nl: Gebruikersnaam:
pl: Nazwa użytkownika:
pt_pt: Nome de utilizador:
ro: Utilizator:
ru: Имя пользователя:
sv: Användarnamn:
ta: பயனர்பெயர்:
th: ชื่อผู้ใช้:
uk: Ім'я користувача:

source: Password:
ar: كلمة السر:
cs: Heslo:
de: Passwort:
eo: Pasvorto:
es_ar: Contraseña:
et: Parool:
fr: Mot de passe :
hu: Jelszó:
kk: Paröl:
mn: Нууц үг:
nb_no: Passord:
nl: Wachtwoord:
pl: Hasło:
pt_pt: Palavra-passe:
ro: Parolă:
ru: Пароль:
sv: Lösenord:
ta: கடவுச்சொல்:
th: รหัสผ่าน:
uk: Пароль:

source: Remove Server
ar: حذف الخادم
cs: Vzdálený server
de: Server entfernen
eo: Forigi Servilon
es_ar: Eliminar servidor
et: Eemalda server
fr: Retirer le serveur
hu: Szerver eltávolítása
it: Rimuovi server
kk: Serverdı alastau
mn: Серверийг устгах
nb_no: Fjern server
nl: Server verwijderen
pl: Usuń Serwer
pt_pt: Eliminar servidor
ro: Eliminați Serverul
ru: Убрать сервер
sv: Ta bort server
ta: சேவையகத்தை அகற்று
th: ลบเซิร์ฟเวอร์
uk: Видалити сервер

source: Close
ar: غلق
cs: Zavřít
de: Schließen
eo: Fermu
es_ar: Cerrar
et: Sulge
fr: Fermer
hu: Bezárás
it: Chiudi
kk: Jabu
mn: Хаах
nb_no: Lukk
nl: Sluiten
pl: Zamknij
pt_pt: Fechar
ro: Închide
ru: Закрыть
sv: Stäng
ta: நெருக்கமான
th: ปิด
uk: Закрити

source: Configure Servers
ar: إعدادات الخوادم
cs: Konfigurovat servery
de: Server konfigurieren
eo: Agordi Servilojn
es_ar: Configurar Servidores
et: Seadista serverid
fr: Configurer les serveurs
hu: Szerverek konfigurálása
it: Configura server
kk: Serverlerdı teñşeu
mn: Серверүүдийг тохируулах
nb_no: Konfigurer servere
nl: Servers configureren
pl: Konfiguruj Serwery
pt_pt: Configurar servidores
ro: Configurați Serverele
ru: Настроить серверы
sv: Konfigurera servrar
ta: சேவையகங்களை உள்ளமைக்கவும்
th: ตั้งค่าเซิร์ฟเวอร์
uk: Налаштувати сервери

source: Show Console
ar: إضهار وحدة التحكم
cs: Zobrazit konzoli
de: Konsole anzeigen
eo: Montri Konzolon
es_ar: Mostrar la consola
et: Kuva konsool
fr: Afficher la console
hu: Parancssor megjelenítése
it: Mostra console
kk: Konsöldı körsetu
mn: Консолыг харуулах
nb_no: Vis konsoll
nl: Console tonen
pl: Pokaż Konsolę
pt_pt: Mostrar consola
ro: Afișați Consola
ru: Показать консоль
sv: Visa konsol
ta: கன்சோலைக் காட்டு
th: แสดงผลคอนโซล
uk: Показати консоль

source: Application Menu
ar: قائمة التطبيق
cs: Nabídka aplikace
de: Applikationsmenü
eo: Aplikaĵa Menuo
es_ar: Menú de aplicaciones
et: Rakenduse menüü
fr: Menu d'application
hu: Alkalmazás menü
it: Menù applicazione
kk: Qoldanba mäzırı
mn: Хэрэглээний цэс
nb_no: Applikasjonsmeny
nl: Applicatiemenu
pl: Menu aplikacji
pt_pt: Menu da aplicação
ro: Meniul Aplicației
ru: Меню приложения
sv: Applikations meny
ta: விண்ணப்ப மெனு
th: รายการแอปพลิเคชัน
uk: Меню програми

source: Open Config Folder
ar: فتح مجلد الإعدادات
cs: Otevřít složku s konfigurací
de: Ordner mit Konfigurationen öffnen
eo: Malfermu Agordaran Dosierujon
es_ar: Abrir la carpeta de las configuraciones
et: Ava seadistuste kaust
fr: Ouvrir le dossier de configuration
hu: Config mappa megnyitása
it: Apri cartella configurazione
kk: Teñşelım qaltasyn aşu
mn: Тохиргооны хавтасыг нээнэ үү
nb_no: Åpne konfigurasjonsmappe
nl: Configuratiemap openen
pl: Otwórz Folder Konfiguracji
pt_pt: Abrir pasta de configurações
ro: Deschideți folderul de configurare
ru: Открыть папку конфигурации
sv: Öppna konfigurationsmapp
ta: கட்டமைப்பு கோப்புறையைத் திறக்கவும்
th: เปิดโฟลเดอร์การตั้งค่า
uk: Відкрити папку налаштувань

source: Quit
ar: غلق
cs: Ukončit
de: Schließen
eo: Lasu
es_ar: Salir
et: Lõpeta
fr: Quitter
hu: Kilépés
it: Esci
kk: Şyğu
mn: Гарах
nb_no: Avslutt
nl: Stoppen
pl: Wyjdź
pt_pt: Terminar sessão
ro: Ieșire
ru: Выйти
sv: Stäng av
ta: விட்டுவிட
th: ออก
uk: Вийти

source: (Transcode)
ar: (تحويل)
cs: (Překódovat)
de: (Transkodieren)
eo: (Transkodado)
es_ar: (Transcodificar)
et: (Transkoodimine)
fr: (Transcoder)
hu: (Átkódolás)
it: (Transcodifica)
kk: (Qaita kodtau)
mn: (Шилжүүлэн бичих)
nb_no: (Omkod)
nl: (transcoderen)
pl: (Transkoduj)
pt_pt: ·(Transcodificar)
ro: (Transcodare)
ru: (Перекодирование)
sv: (Omkoda)
ta: (டிரான்ஸ்கோட்)
uk: (Перекодування)

source: White
ar: الأبيض
cs: Bílá
de: Weiß
eo: Blanka
es_ar: Blanco
et: Valge
fr: Blanc
hu: Fehér
it: Bianco
kk: Aq
mn: Цагаан
nb_no: Hvit
nl: Wit
pl: Biały
pt_pt: Branco
ro: Alb
ru: Белый
sv: Vit
ta: வெள்ளை
th: ขาว
uk: Білий

source: Yellow
ar: الأصفر
cs: Žlutá
de: Gelb
eo: Flava
es_ar: Amarillo
et: Kollane
fr: Jaune
hu: Sárga
it: Giallo
kk: Sary
mn: Шар
nb_no: Gul
nl: Geel
pl: Żółty
pt_pt: Amarelo
ro: Galben
ru: Жёлтый
sv: Gul
ta: மஞ்சள்
th: เหลือง
uk: Жовтий

source: Black
ar: الأسود
cs: Černá
de: Schwarz
eo: Nigra
es_ar: Negro
et: Must
fr: Noir
hu: Fekete
it: Nero
kk: Qara
mn: Хар
nb_no: Svart
nl: Zwart
pl: Czarny
pt_pt: Preto
ro: Negru
ru: Чёрный
sv: Svart
ta: கருப்பு
th: ดำ
uk: Чорний

source: Cyan
ar: أزرق سماوي
cs: Tyrkysová
de: Türkis
eo: Cejana
es_ar: Cian
et: Tsüaan
hu: Cián
it: Ciano
kk: Kögıldır
mn: Хөх
nb_no: Turkis
nl: Cyaan
pl: Cyjan
pt_pt: Ciano
ro: verde-albastrui
ru: Циан
ta: நீல-பச்சை நிறம்
th: สีฟ้าอมเขียว
uk: Блакитний

source: Blue
ar: الأزرق
cs: Modrá
de: Blau
eo: Blua
es_ar: Azul
et: Sinine
fr: Bleu
hu: Kék
it: Blu
kk: Kök
mn: Цэнхэр
nb_no: Blå
nl: Blauw
pl: Niebieski
pt_pt: Azul
ro: Albastru
ru: Синий
sv: Blå
ta: நீலம்
th: น้ำเงิน
uk: Синій

source: Green
ar: الأخضر
cs: Zelená
de: Grün
eo: Verda
es_ar: Verde
et: Roheline
fr: Vert
hu: Zöld
it: Verde
kk: Jasyl
mn: Ногоон
nb_no: Grønn
nl: Groen
pl: Zielony
pt_pt: Verde
ro: Verde
ru: Зелёный
sv: Grön
ta: பச்சை
th: เขียว
uk: Зелений

source: Magenta
ar: الأرجواني
cs: Fialová
eo: Purpura
kk: Külgın
mn: Фуксин
ru: Пурпурный
sv: Anilinrött
ta: மெஜந்தா
th: สีม่วงแดง
uk: Пурпуровий

source: Red
ar: الأحمر
cs: Červená
de: Rot
eo: Ruĝa
es_ar: Rojo
et: Punane
fr: Rouge
hu: Vörös
it: Rosso
kk: Qyzyl
mn: Улаан
nb_no: Rød
nl: Rood
pl: Czerwony
pt_pt: Vermelho
ro: Roșu
ru: Красный
sv: Röd
ta: சிவப்பு
th: แดง
uk: Червоний

source: Gray
ar: الرمادي
cs: Šedá
de: Grau
eo: Griza
es_ar: Gris
et: Hall
fr: Gris
hu: Szürke
it: Grigio
kk: Sūr
mn: Саарал
nb_no: Grå
nl: Grijs
pl: Szary
pt_pt: Cinzento
ro: Gri
ru: Серый
sv: Grå
ta: சாம்பல்
th: เทา
uk: Сірий

source: Tiny
ar: صغير جدا
cs: Velmi malé
de: Winzig
eo: Malgrandega
es_ar: Minúsculo
et: Pisike
fr: Très petit
hu: Apró
it: Minuscolo
kk: Şağyn
mn: Авсаархан
nb_no: Bitteliten
nl: Mini
pl: Malutki
pt_pt: Minúsculo
ro: Minuscul
ru: Крошечный
sv: Mycket liten
ta: சிறிய
th: เล็ก
uk: Крихітний

source: Small
ar: صغير
cs: Malý
de: Klein
eo: Malgranda
es_ar: Pequeño
et: Väike
fr: Petit
hu: Kicsi
it: Piccolo
kk: Ūsaq
mn: Жижиг
nb_no: Liten
nl: Klein
pl: Mały
pt_pt: Pequeno
ro: Mic
ru: Мелкий
sv: Liten
ta: சிறிய
th: เล็ก
uk: Малий

source: Normal
ar: عادي
cs: Normální
eo: Normala
et: Normaalne
hu: Normális
it: Normale
kk: Kädımgı
mn: Энгийн
nl: Normaal
pl: Normalny
ru: Обычный
ta: இயல்பானது
th: ปกติ
uk: Звичайний

source: Large
ar: كبير
cs: Velký
de: Groß
eo: Granda
es_ar: Grande
et: Suur
fr: Grand
hu: Nagy
it: Grande
kk: Irı
mn: Том
nb_no: Stor
nl: Groot
pl: Duży
pt_pt: Grande
ro: Mare
ru: Крупный
sv: Stor
ta: பெரியது
th: ใหญ่
uk: Більший

source: Huge
ar: كبير جدا
cs: Obrovské
de: Riesig
eo: Grandega
es_ar: Enorme
et: Ülisuur
fr: Très grand
hu: Hatalmas
it: Enorme
kk: Asa ırı
mn: Нүсэр
nb_no: Gigantisk
nl: Enorm
pl: Wielki
pt_pt: Enorme
ro: Enorm
ru: Огромный
sv: Enorm
ta: மிகப்பெரியது
th: ใหญ่มาก
uk: Величезний

source: Main Menu
ar: القائمة الرئيسية
cs: Hlavní nabídka
de: Hauptmenü
eo: Ĉefmenuo
es_ar: Menú principal
et: Peamenüü
fr: Menu principal
hu: Főmenü
it: Menù principale
kk: Basqy mäzır
mn: Үндсэн Цэс
nb_no: Hovedmeny
nl: Hoofdmenu
pl: Menu Główne
pt_pt: Menu principal
ro: Meniu Principal
ru: Главное меню
sv: Huvudmeny
ta: முதன்மை பட்டியல்
th: เมนูหลัก
uk: Головне меню

source: Change Audio
ar: تغيير الصوت
cs: Změnit zvuk
de: Audio ändern
eo: Ŝanĝi Sonon
es_ar: Cambiar audio
et: Vaheta heli
fr: Changer l'audio
hu: Hang váltása
it: Cambia audio
kk: Dybys auystyru
mn: Аудил солих
nb_no: Endre lyd
nl: Geluid aanpassen
pl: Zmiana Dźwięku
pt_pt: Mudar áudio
ro: Schimbați Audio
ru: Сменить аудио
sv: Ändra ljud
ta: ஆடியோவை மாற்றவும்
th: เปลี่ยนเสียง
uk: Змінити аудіо

source: Change Subtitles
ar: تغيير الترجمة
cs: Změnit titulky
de: Untertitel ändern
eo: Ŝanĝi Subtekstojn
es_ar: Cambiar subtítulos
et: Vaheta subtiitrid
fr: Changer les sous-titres
hu: Felirat váltása
it: Cambia sottotitoli
kk: Subtitrlerdı auystyru
mn: Хадмал солих
nb_no: Endre teksting
nl: Ondertiteling aanpassen
pl: Zmień Napisy
pt_pt: Mudar legendas
ro: Schimbați Subtitrările
ru: Сменить субтитры
sv: Ändra undertexter
ta: வசன வரிகள் மாற்றவும்
th: เปลี่ยนซับไตเติ้ล
uk: Змінити субтитри

source: Change Video Quality
ar: تغيير جودة الفيديو
cs: Změnit kvalitu videa
de: Videoqualität ändern
eo: Ŝanĝi Videan Kvaliton
es_ar: Cambiar la calidad del video
et: Muuda video kvaliteeti
fr: Changer la qualité vidéo
hu: Videóminőség választása
it: Cambia qualità video
kk: Beine sapasyn auystyru
mn: Бичлэгийн чанар солих
nb_no: Endre videokvalitet
nl: Videokwaliteit aanpassen
pl: Zmień Jakość Wideo
pt_pt: Mudar qualidade do vídeo
ro: Schimbați Calitatea Video
ru: Сменить качество видео
sv: Ändra filmkvalité
ta: வீடியோ தரத்தை மாற்றவும்
th: เปลี่ยนความละเอียดวิดีโอ
uk: Змінити якість відео

source: SyncPlay
ar: مشاهدة معا
kk: SyncPlay qyzmetı
nb_no: SynkAvspilling
ru: Служба SyncPlay
ta: ஒத்திசைவு
th: เล่นแบบ Sync
uk: Функція SyncPlay
