Repository: jellyfin/jellyfin-mpv-shim
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: ar, cs, de, eo, es_ar, et, fr, hu, it, kk, mn, nb_no, nl, pl, pt_pt, ro, ru, sv, ta, th, uk

source: MPV Shim v{0} Update Available Open menu (press c) for details.
ar: MPV Shim v{0} تحديث متوفر إفتح القائمة (إضغط على c) لمزيد من المعلومات.
cs: Je k dispozici aktualizace MPV Shim na verzi v{0} Otevřete nabídku (klávesa c) pro podrobnosti.
de: MPV Shim v{0} Update verfügbar Öffne Menü (drücke C) für Details.
eo: MPV Shim v{0} Ĝisdatigo Disponeblas Malfermu menuon (premu c) por detaloj.
es_ar: MPV Shim v {0} Actualización disponible Abra el menú (presione c) para obtener detalles.
et: MPV Shim v{0} uuendus on saadaval Üksikasjade vaatamiseks ava menüü (vajuta c).
fr: MPV Shim v{0} mise à jour disponible Ouvrir le menu (touche c) pour plus de détails.
hu: Az MPV Shim v{0} frissítés elérhető! Nyisd meg a menüt (C billentyű) további információkért.
it: MPV Shim v{0} Aggiornamento disponibile Apri il menù (premi c) per i dettagli.
kk: MPV Shim v{0} jañartuy qoljetımdı Egjeiler üşın mäzırdі aşyñyz (s basyñyz).
mn: MPV Shim v{0} Шинэчлэлт боломжтой Дэлгэрэнгүйг харахын тулд цэсийг нээ (c) дарна уу.
nb_no: MPV Shim v{0} oppdatering tilgjengelig Åpne menyen (trykk c) for detaljer.
nl: MPV Shim v{0} update beschikbaar Open menu (druk c) voor details.
pl: MPV Shim v{0} Aktualizacja Dostępna Otwórz menu (naciśnij c), aby uzyskać szczegółowe informacje.
pt_pt: MPV Shim v{0} Atualização Disponível↵ Abre o menu (pressione c) para detalhes.
ro: MPV Shim v{0} Actualizare disponibilă Deschideți meniul (apăsați c) pentru detalii.
ru: Доступно обновление MPV Shim v{0} Откройте меню (нажмите "c") для подробностей.
sv: MPV Shim v{0} uppdatering tillgänglig. Öppna menyn (tryck C) för ytterligare detaljer.
ta: MPV Shim v{0} புதுப்பிப்பு கிடைக்கிறது விவரங்களுக்கு மெனுவைத் திறக்கவும் (c ஐ அழுத்தவும்).
th: มีการอัปเดต MPV Shim v{0} แล้ว เปิดเมนู (กด c) เพื่อดูรายละเอียด
uk: Доступне оновлення MPV Shim v{0} Відкрийте меню (натисніть С) для отримання детальної інформації.

source: Unkn
ar: غير معرف
cs: Nezn
de: Unbekannt
eo: Nekonata
es_ar: Desconocido
et: Tundmatu
fr: Inconnu
hu: Ismeretlen
it: Sconosciuto
kk: Belgısız
mn: Тодорхойгүй
nb_no: Ukj
nl: Onbekend
pl: Niezn
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sv: Okänd
ta: தெரியவில்லை
th: ไม่ทราบ
uk: Невідомо

source: Forced
ar: مفروض
cs: Vynucené
de: Erzwungen
eo: Forcita
es_ar: Forzado
et: Sunnitud
fr: Forcé
hu: Kényszerített
it: Forzato
kk: Mäjbürlı
mn: хүчээр
nb_no: Tvungen
nl: Geforceerd
pl: Wymuszone
pt_pt: ·Forçado
ro: Forţat
ru: Форсир-ые
sv: Tvingad
ta: கட்டாயப்படுத்தப்பட்டது
th: บังคับ
uk: Примусово

source: Generic (FSRCNNX)
ar: عام (FSRCNNX)
cs: Obecné (FSRCNNX)
de: Generisch (FSRCNNX)
eo: Ĝeneraligita (FSRCNNX)
es_ar: Genérico (FSRCNNX)
et: Geneeriline (FSRCNNX)
fr: Générique (FSRCNNX)
hu: Általános (FSRCNNX)
it: Generico (FSRCNNX)
kk: Ämbebap (FSRCNNX)
mn: Ерөнхий (FSRCNNX)
nb_no: Generisk (FSRCNNX)
nl: Generiek (FSRCNNX)
pl: Ogólny (FSRCNNX)
pt_pt: Genérico (FSRCNNX)
ro: General (FSRCNNX)
ru: Универсальный (FSRCNNX)
sv: Generisk (FSRCNNX)
ta: பொதுவான (FSRCNNX)
th: ทั่วไป (FSRCNNX)
uk: Загальний (FSRCNNX)

source: Generic High (FSRCNNX x16)
ar: عام عالي (FSRCNNX x16)
cs: Obecné vysoké (FSRCNNX x16)
de: Generisch Hoch (FSRCNNX x16)
eo: Ĝeneraligita Alta (FSRCNNX x16)
es_ar: Genérico alto (FSRCNNX x16)
et: Geneeriline kõrge (FSRCNNX x16)
fr: Générique Haut (FSRCNNX x16)
hu: Általános magas (FSRCNNX x16)
it: Generico alto (FSRCNNX x16)
kk: Ämbebap joğary (FSRCNNX)
mn: Ерөнхий дээд (FSRCNNX x16)
nb_no: Generisk høy (FSRCNNX x16)
nl: Generiek Hoog (FSRCNNX x16)
pl: Ogólny Wysoki (FSRCNNX x16)
pt_pt: Genérico Alto (FSRCNNX x16)
ru: Универсальный высокий (FSRCNNX x16)
sv: Generisk Hög (FSRCNNX x16)
ta: பொதுவான உயர் (FSRCNNX x16)
th: ระดับสูงทั่วไป (FSRCNNX x16)
uk: Загальний високий (FSRCNNX x16)

source: Anime4K x4 Faithful (For SD)
ar: Anime4K x4 Faithful (ل SD)
cs: Anime4K x4 věrné (pro SD kvalitu)
de: Anime4K x4 Faithful (Für SD)
eo: Anime4K x4 Fidela (Por SD)
es_ar: Anime4K x4 Fiel (para SD)
et: Anime4K x4 Faithful (SD)
fr: Anime4K x4 Faithful (Pour SD)
hu: Anime4K x4 hűséges (SD-re)
it: Anime4K x4 fedele (per SD)
kk: Anime4K x4 Senımdı (SD üşın)
mn: Anime4K x4 Faithful (SD-д зориулсан)
nl: Anime4K x4 Faithful (voor SD)
pt_pt: Anime4K x4 Faithful (para SD)
ru: Anime4K x4 Достоверный (для SD)
sv: Anime4K x4 Trogen (För SD)
ta: அனிம் 4 கே x4 விசுவாசமான (எஸ்டிக்கு)
th: Anime4K x4 Faithful (สำหรับ SD)
uk: Anime4K x4 Faithful (для SD)

source: Anime4K x4 Perceptual (For SD)
ar: Anime4K x4 Perceptual (ل SD)
cs: Anime4K x4 pocitové (pro SD kvalitu)
de: Anime4K x4 Perceptual (Für SD)
eo: Anime4K x4 Percepta (Por SD)
es_ar: Anime4K x4 Perceptual (para SD)
et: Anime4K x4 Perceptual (SD)
fr: Anime4K x4 Perceptual (Pour SD)
hu: Anime4K x4 érzékelő (SD-re)
it: Anime4K x4 percezionale (per SD)
kk: Anime4K x4 Qabyldy (SD üşın)
mn: Anime4K x4 Perceptual (SD-д зориулсан)
nl: Anime4K x4 Perceptual (voor SD)
pt_pt: Anime4K x4 Perceptual (Para SD)
ru: Anime4K x4 Перцептивный (для SD)
sv: Anime4K x4 Perceptuell (För SD)
ta: அனிம் 4 கே x4 புலனுணர்வு (எஸ்டிக்கு)
th: Anime4K x4 Perceptual (สำหรับ SD)
uk: Anime4K x4 Perceptual (для SD)

source: Anime4K x4 Perceptual + Deblur (For SD)
ar: Anime4K x4 Perceptual + Deblur (ل SD)
cs: Anime4K x4 pocitové + odstranění rozmazání (pro SD kvalitu)
de: Anime4K x4 Perceptual + Deblur (Für SD)
eo: Anime4K x4 Percepta + Malblovi (Por SD)
es_ar: Anime4K x4 Perceptual + Deblur (para SD)
fr: Anime4K x4 Perceptual + Deblur (Pour SD)
hu: Anime4K x4 Észlelés + Homályosítás eltüntetése ( SD Minőséghez)
it: Anime4K x4 percezionale + deblur (per SD)
kk: Anime4K x4 Qabyldy + Būlyñğyrsyz (SD üşın)
mn: Anime4K x4 Perceptual + бүдэгрүүлэх (SD-д зориулсан)
nl: Anime4K x4 Perceptual + Deblur (voor SD)
pt_pt: Anime4K x4 Perceptual + Nitidez (para SD)
ru: Anime4K x4 Перцептивный + Без размытия (для SD)
sv: Anime4K x4 Perceptuell + Deblurr (För SD)
ta: அனிம் 4 கே x4 புலனுணர்வு + டெப்ளூர் (எஸ்டிக்கு)
th: Animechk kch Perceptual + Deblur (สำหรับ SD)
uk: Anime4K x4 Perceptual + Deblur (для SD)

source: Anime4K x2 Faithful (For HD)
ar: Anime4K x2 Faithful (ل HD)
cs: Anime4K x2 věrné (pro HD kvalitu)
de: Anime4K x2 Faithful (Für HD)
eo: Anime4K x2 Fidela (Por HD)
es_ar: Anime4K x2 Fiel (para HD)
fr: Anime4K x2 Faithful (Pour HD)
hu: Anime4K x2 hűséges (HD)
it: Anime4K x2 fedele (per HD)
kk: Anime4K x2 Senımdı (HD üşın)
mn: Anime4K x2 Faithful (HD-д зориулсан)
nl: Anime4K x2 Faithful (voor HD)
pt_pt: Anime 4K x2 Faithful (para HD)
ru: Anime4K x2 Достоверный (для HD)
sv: Anime4K x2 Trogen (För HD)
ta: அனிம் 4 கே x2 விசுவாசமான (HD க்கு)
th: Anime4K x2 Faithful (สำหรับ HD)
uk: Anime4K x2 Faithful (для HD)

source: Anime4K x2 Perceptual (For HD)
ar: Anime4K x2 Perceptual (ل HD)
cs: Anime4K x2 pocitové (pro HD kvalitu)
de: Anime4K x2 Perceptual (Für HD)
eo: Anime4K x2 Percepta (Por HD)
es_ar: Anime4K x2 Perceptual (para HD)
fr: Anime4K x2 Perceptual (Pour HD)
hu: Anime 4K x2 Észlelés (HD Minőség)
it: Anime4K x2 percezionale (per HD)
kk: Anime4K x2 Qabyldy (HD üşın)
mn: Anime4K x2 Perceptual (HD-д зориулсан)
nl: Anime4K x2 Perceptual (voor HD)
pt_pt: Anime4K x2 Perceptual (para HD)
ru: Anime4K x2 Перцептивный (для HD)
sv: Anime4K x2 Perceptuell (För HD)
ta: அனிம் 4 கே x2 புலனுணர்வு (HD க்கு)
th: Anime4K x2 Perceptual (สำหรับ HD)
uk: Anime4K x2 Perceptual (для HD)

source: Anime4K x2 Perceptual + Deblur (For HD)
ar: Anime4K x2 Perceptual + Deblur (ل HD)
cs: Anime4K x2 pocitové + odstranění rozmazání (pro HD kvalitu)
de: Anime4K x2 Perceptual + Deblur (Für HD)
eo: Anime4K x4 Percepta + Malblovi (Por HD)
es_ar: Anime4K x2 Perceptual + Deblur (para HD)
fr: Anime4K x2 Perceptual + Deblur (Pour HD)
hu: Anime4K x2 Észlelés + Homályosítás eltüntetése (HD minőséghez)
it: Anime4K x2 percezionale + deblur (per HD)
kk: Anime4K x2 Qabyldy + Būlyñğyrsyz (HD üşın)
mn: Anime4K x2 Perceptual + бүдэгрүүлэх (HD-д зориулсан)
nl: Anime4K x2 Perceptual + Deblur (voor HD)
pt_pt: Anime 4K x2 Perceptual + Nitidez (Para HD)
ru: Anime4K x2 Перцептивный + Без размытия (для HD)
sv: Anime4K x2 Perceptuell + Deblurr (För HD)
ta: அனிம் 4 கே x2 புலனுணர்வு + டெப்ளூர் (HD க்கு)
th: Anime4K x2 Perceptual + Deblur (สำหรับ HD)
uk: Anime4K x2 Perceptual + Deblur (для HD)

source: Select Shader Profile
ar: تحديد وضع التظليل
cs: Vybrat shader
de: Shaderprofil wählen
eo: Elekti Ombrigilan Profilon
es_ar: Seleccionar perfil de sombreador
fr: Sélectionner le profil nuanceur
hu: Shader profil kiválasztása
it: Seleziona profilo shader
kk: Şeider profailyn tañdau
mn: Shader Profile-г сонгоно уу
nb_no: Velg shaderprofil
nl: Selecteer Shader profiel
pl: Wybierz Profil Shadera
pt_pt: Selecionar Perfil do Sombreador
ro: Selectați Profilul Shader
ru: Выбрать профиль шейдера
sv: Välj shaderprofil
ta: ஷேடர் சுயவிவரத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกโปรไฟล์ Shader
uk: Виберіть профіль шейдера

source: SkipToSync (x{0})
es_ar: SaltarParaSincronizar (x{0})
fr: PasserLaSync (x{0})
th: ข้ามเพื่อซิงค์ (x{0})

source: Transcode H265 to H264
ar: تحويل الصيغة H265 إلى H264
de: Transkodiere H265 zu H264
et: Transkoodi H265 > H264
fr: Transcoder H265 en H264
hu: Átkódolás H265-ről H264-re
pl: Transkoduj H265 na H264

source: Transcode to H265
ar: تحويل الصيغة إلى H265
de: Transkodiere zu H265
et: Transkoodi H265
fr: Transcoder en H265
hu: Átkódolás H265-re
pl: Transkoduj do H265

source: Could not add server. Please check your connection infomation.
fr: Échec d'ajout du serveur. Merci de vérifier les informations de connexion.
hu: Nem sikerült a szerver hozzáadása. Ellenőrizd a csatlakozási információkat.
