Repository: jellyfin/jellyfin-mpv-shim
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: ar, cs, de, eo, es_ar, et, fr, hu, it, kk, mn, nb_no, nl, pl, pt_pt, ro, ru, sv, ta, th, uk

source: Auto Fullscreen
ar: تكبير الشاشة تلقائي
cs: Automaticky celá obrazovka
de: Automatisch Vollbild
eo: Plenekranen Aŭtomate
es_ar: Pantalla completa automática
et: Automaatne täisekraan
fr: Plein écran automatique
hu: Automatikus teljes képernyős mód
it: Schermo intero automatico
kk: Avtomatty tolyq ekran
mn: Автомат бүтэн дэлгэц
nb_no: Automatisk fullskjerm
nl: Automatisch volledig scherm
pl: Automatyczny Pełny Ekran
pt_pt: Ecrã Completo Automático
ro: Ecran complet automat
ru: Автоматический полный экран
sv: Automatiskt fullskärm
ta: ஆட்டோ முழுத்திரை
th: เต็มหน้าจออัตโนมัติ
uk: Автоматично на весь екран

source: Media Key Seek
ar: بحث بأزرار
cs: Posouvání pomocí mediálních kláves
eo: Serĉo por Media Key
es_ar: Búsqueda de clave multimedia
et: Kerimine meediaklahvidega
fr: Recherche par clé multimédia
hu: Média Tekerőgomb
it: Ricerca tasti multimediali
kk: Tasyğyşderekter kıltın ızdeu
mn: Хэвлэл мэдээллийн түлхүүр хайх
nb_no: Medietast-søk
nl: Mediasleutel zoeken
pl: Klawisz Do Szukania Multimediów
pt_pt: Procurar Usando as Teclas de Multimédia
ro: Căutare cheie media
ru: Поиск Media Key
sv: Media nyckelsökning
ta: மீடியா கீ சீக்
th: การเลื่อนแถบเวลาสื่อ
uk: Пошук медіа -ключа

source: Use Web Seek Pref
ar: استخدم Web Seek Pref
cs: Použít nastavení posouvání na webu
de: Verwende Spul-Einstellungen aus dem Internet
eo: Uzi Preferon de Web Seek
es_ar: Usar Web Seek Pref
fr: Utiliser la préf. de recherche web
hu: Használja a Web Seek Pref alkalmazást
it: Utilizza preferenza ricerca web
kk: Web Seek teñşelımın paidalanu
mn: Web Search Pref ашиглах
nb_no: Bruk web-søk pref
nl: Web zoek voorkeur gebruiken
pl: Użyj funkcji Web Seek Pref
pt_pt: Utilizar as Prefs da Procuração de Jellyfin Web
ro: Folosiți preferințe căutare web
ru: Использовать настройку Web Seek
sv: Använd websökande preferens
ta: வலை சீக் முன்னுரிமையைப் பயன்படுத்தவும்
th: การกำหนดการเลื่อนเวลาผ่านเว็บ
uk: Використовувати Web Seek Pref

source: Display Mirroring
cs: Zrcadlení zobrazení
de: Displayspiegelung
eo: Ekrana Spegulado
es_ar: Duplicación de pantalla
et: Ekraani peegeldamine
fr: Affichage en miroir
hu: Tükrözés letiltása
it: Mirroring schermo
kk: Displeidı şağylystyru
mn: Дэлгэцийн хуваалцах
nb_no: Skjermkloning
nl: Beeld spiegelen
pl: Wyświetlanie Lustrzane
pt_pt: Duplicação de Ecrã
ro: Oglindirea ecranului
ru: Зеркалирование дисплея
sv: Visa spegling
ta: காட்சி பிரதிபலிப்பு
th: การสะท้อนหน้าจอ
uk: Зеркальне відображення дисплея

source: Write Logs to File
ar: كتابة التسجيلات في ملف
cs: Zapisovat protokoly do souboru
de: Protokolle in Datei speichern
eo: Skribi Ĵurnalojn al Dosiero
es_ar: Escribir registros en archivo
et: Kirjuta logid faili
fr: Écrire les journaux dans un fichier
hu: Naplók fájlba írása
it: Scrivi log su file
kk: Jūrnaldardy failğa jazu
mn: Лог файл руу бичих
nb_no: Skriv logger til fil
nl: Logs naar bestand schrijven
pl: Zapisywanie Logów do pliku
pt_pt: Escrever registos em ficheiro
ro: Scrie log-urile în fișier
ru: Запись журналов в файл
sv: Skriv loggar till fil
ta: கோப்புகளை பதிவு செய்யவும்
th: บันทึกข้อมูล Logs ลงในไฟล์
uk: Запис журналів у файл

source: Check for Updates
ar: التحقق من وجود تحديثات
cs: Zkontrolovat aktualizace
de: Auf Updates prüfen
eo: Kontrolu por Ĝisdatigoj
es_ar: Buscar actualizaciones
et: Otsi uuendusi
fr: Vérifier les mises à jour
hu: Frissítések ker
it: Controlla aggiornamenti
kk: Jañartulardy tekseru
mn: Шинэчлэлт шалгах
nb_no: Se etter oppdateringer
nl: Controleer voor Updates
pl: Sprawdź Aktualizacje
pt_pt: Procurar Atualizações
ro: Caută actualizare
ru: Проверить на обновления
sv: Sök efter uppdateringar
ta: புதுப்பிப்புகளைச் சரிபார்க்கவும்
th: ตรวจสอบการอัปเดต
uk: Перевірити наявність оновлень

source: Discord Rich Presence
cs: Přítomnost na Discordu
eo: Rich Presence de Discord
hu: Discord gazdag jelenlét
it: Stato Dettagliato Discord
kk: Discord tarapynan Rich Presence
mn: Discord-ийн өргөтгөсөн оролцоо
ru: Статус активности (Rich Presence) в Discord
sv: Discord rik närvaro
ta: டிஸ்கார்ட் ரிச் பிரசன்ஸ்
th: สถานะการเล่นผ่าน Discord
uk: Присутність Discord Rich

source: Always Skip Intros
cs: Vždy přeskočit intro
es_ar: Omitir siempre las intros
it: Salta sempre le introduzioni
mn: Үргэлж танилцуулгыг алгасах
nb_no: Hopp alltid over introduksjoner
nl: Intro's altijd overslaan
pt_pt: Saltar sempre as introduções
ro: Treci mereu peste introducere
ru: Всегда пропускать вступительные ролики
sv: Hoppa alltid över introduktioner
ta: முன்னோட்டங்களை எப்போதும் தவிர்
th: ข้ามอินโทรเสมอ
uk: Завжди пропускати заставки

source: Ask to Skip Intros
cs: Zeptat se, zda přeskočit intro
es_ar: Preguntar para saltar las intros
it: Chiedi di saltare le introduzioni
mn: Оршил хэсгийг алгасах эсэхийг асуух
nb_no: Spør om å hoppe over introduksjoner
nl: Vragen om intro's over te slaan
pt_pt: Perguntar para saltar as introduções
ro: Întreabă înainte să treci peste introducere
ru: Спрашивать, пропускать ли вступительные ролики
sv: Fråga om att hoppa över intron
ta: முன்னோட்டங்களை தவிர்க்க சொல்லி கேள்
th: ถามก่อนข้ามอินโทร
uk: Запитати, перш ніж пропускати заставки

source: Always Skip Credits
cs: Vždy přeskočit závěrečné titulky
es_ar: Omitir siempre los créditos
it: Salta sempre i riconoscimenti
mn: Үргэлж кредит алгасах
nb_no: Hopp alltid over rulletekster
nl: Aftiteling altijd overslaan
pt_pt: Saltar sempre os créditos
ro: Sari întotdeauna peste credite
ru: Всегда пропускать титры
sv: Hoppa alltid över eftertexter
th: ข้ามเครดิตเสมอ
uk: Завжди пропускати титри

source: Ask to Skip Credits
cs: Zeptat se, zda přeskočit závěrečné titulky
es_ar: Preguntar para saltar los créditos
it: Chiedi di saltare i riconoscimenti
mn: Кредитыг алгасах эсэхийг асууx
nb_no: Spør om å hoppe over introduksjoner
nl: Vragen om aftiteling over te slaan
pt_pt: Perguntar para saltar os créditos
ro: Întreabă înainte să treci peste credite
ru: Спрашивать, пропускать ли титры
sv: Fråga om att hoppa över eftertexter
th: ถามก่อนข้ามเครดิต
uk: Запитати, перш ніж пропускати титри

source: Enable thumbnail previews
cs: Zobrazit náhledy na časové ose
es_ar: Activar la vista previa de miniaturas
it: Abilita le anteprime in miniatura
mn: Жижиг зургуудын урьдчилсан харагдац идэвхжүүлэх
nb_no: Aktiver forhåndsvisning av miniatyrbilder
nl: Miniatuurvoorbeelden inschakelen
pt_pt: Activar previsão de miniatura
ro: Activați previzualizările în miniatură
ru: Включить предварительный просмотр миниатюр
sv: Använd miniatyr-förhandsvisning
ta: படங்களின் முன்னோட்டங்களை கான்பி
th: เปิดใช้งานการแสดงตัวอย่างภาพขนาดย่อ
uk: Увімкнути попередній перегляд мініатюр

source: Skipped Credits
cs: Závěrečné titulky přeskočeny
es_ar: Créditos omitidos
it: Riconoscimenti saltati
mn: Алгассан кредит
nb_no: Hoppet over rulleteksten
nl: Aftiteling overgeslagen
pt_pt: Créditos ignorados
ro: Credite sărite
ru: Пропущенные титры
sv: Hoppade över eftertexter
th: ข้ามเครดิตแล้ว
uk: Пропущені титри

source: Skipped Intro
cs: Intro přeskočeno
es_ar: Intro omitida
it: Introduzione saltata
mn: Оршилыг алгассан
nb_no: Hoppet over introen
nl: Intro overgeslagen
pt_pt: Introdução ignorada
ro: Sari peste introducere
ru: Пропущенное вступление
sv: Hoppade över introt
ta: முன்னோட்டம் தவிர்க்க பட்டது
th: ข้ามอินโทรแล้ว
uk: Пропущений вступ

source: Seek to Skip Credits
cs: Přeskočit závěrečné titulky
es_ar: Intentar omitir los créditos
it: Avanza per saltare i riconoscimenti
mn: Кредитыг алгасахаар шууд шилжих
nb_no: Søk for å hoppe over rulletekst
nl: Terug- of vooruitspoelen om aftiteling over te slaan
pt_pt: Avançar para saltar créditos
ro: Căutați pentru a sări peste credite
ru: Пропустить титры
sv: Sök för att hopa över eftertexter
th: เลื่อนเพื่อข้ามเครดิต
uk: Спробувати пропустити титри

source: Seek to Skip Intro
cs: Přeskočit intro
es_ar: Intentar omitir la introducción
it: Cerca di saltare l'intro
mn: Танилцуулга алгасахыг эрэлхийл
nb_no: Søk for å hoppe over intro
nl: Terug- of vooruitspoelen om intro over te slaan
pt_pt: Tentar saltar introdução
ro: Încearcă să sari peste introducere
ru: Пропустить вступительный ролик
sv: Sök för att hoppa över introt
ta: முன்னோட்டத்தை தவிர்க்க காணொளியை நகர்த்தவும்
th: เลื่อนเพื่อข้ามอินโทร
uk: Шукати, щоб пропустити вступ

source: Your remote video is transcoding! Press c to adjust bandwidth settings if this is not needed.
ar: يتم تحويل الفيديو عن بعد! اذا كان هذا غير لازم إضغط على c لتعديل إعدادات عرض النطاق.
cs: Vaše vzdálené videa se překódovává! Stisknutím klávesy c můžete změnit nastavení připojení, pokud překódování není nutné.
de: Dein Remote-Video wird transkodiert! Drücke C, um die Bandbreiteneinstellungen anzupassen, falls dies nicht notwenig sein sollte.
eo: Via fora video transkodas! Premu c por agordi parametrojn de trafiklimigo, se tio ne necesas.
es_ar: ¡Tu video remoto se está transcodificando! Presione C para ajustar la configuración del ancho de banda si no es necesario.
et: Kaugvideot transkooditakse Kui see pole vajalik, vajuta 'c' ribalaiuse sätete reguleerimiseks.
fr: Votre vidéo distante est en train de se transcoder ! Pressez sur c pour ajuster les paramètres de la bande passante si cela n'est pas nécessaire.
hu: A távoli videó átkódolás alatt! A C billentyű lenyomásával állíthatod az átviteli sávszélességet, ha szükséges.
it: Il tuo video remoto sta venendo transcodificato! Premi c per regolare le impostazioni sulla larghezza di banda se ciò non è necessario.
kk: Qaşyqtağy beineñіz qaita kodtaluda! Qajet bolmasa, ötkızu mümkındıgı parametrlerın laiyqtau üşın «c» tüimeşıgın basyñyz.
mn: Таны алсын видео транскодлогдож байна! Хэрэв шаардлагагүй гэж үзвэл зурвасын тохиргоог өөрчлөхийн тулд C товчийг дарна уу.
nb_no: Den eksterne videoen transkoder! Trykk på c for å justere båndbreddeinnstillingene hvis dette ikke er nødvendig.
nl: Uw remote video wordt omgezet! Druk C om de bandbreedte-instellingen aan te passen als dit niet gewenst is.
pl: Twoje zdalne wideo jest transkodowane! Naciśnij c, aby dostosować ustawienia przepustowości, jeśli nie jest to konieczne.
pt_pt: O seu vídeo remoto esta a ser transcodificado!↵ Pressione c para ajustar as configurações da largura de banda se tal não for necessário.
ro: Videoclipul tău se transcodează! Apasă C pentru a ajusta setările lățimii de bandă dacă nu e nevoie.
ru: Ваше удаленное видео перекодируется! Нажмите "c", чтобы подстроить полосу пропускания, если это не нужно.
sv: Din fjärrvideo håller på att omkodas! Tryck C för att anpassa bandbreddsinställningar om detta inte är nödvändigt.
ta: உங்கள் தொலை வீடியோ டிரான்ஸ்கோடிங்! இது தேவையில்லை என்றால் அலைவரிசை அமைப்புகளை சரிசெய்ய c ஐ அழுத்தவும்.
th: วิดีโอจากเครื่องของคุณกำลังแปลงไฟล์! กด c เพื่อปรับการตั้งค่าแบนด์วิดท์ หากไม่ต้องการใช้งาน
uk: Ваше віддалене відео перекодується! Натисніть С, щоб відрегулювати параметри пропускної здатності, якщо це не потрібно.

source: Season {0} - Episode {1}
ar: الموسم {0} - الحلقة {1}
cs: {0}. řada - {1}. díl
de: Staffel {0} - Folge {1}
eo: Sezono {0} - Epizodo {1}
es_ar: Temporada {0} - Episodio {1}
et: Hooaeg {0} - episood {1}
fr: Saison {0} - Épisode {1}
hu: {0}. évad - {1}. rész
it: Stagione {0} - Episodio {1}
kk: Mausym {0} - Telebölım {1}
mn: {0}-р улирал – {1}-р анги
nb_no: Sesong {0} - Episode {1}
nl: Seizoen {0} - Aflevering {1}
pl: Sezon {0} - Odcinek {1}
pt_pt: Temporada {0} - Episódio {1}
ro: Sezonul {0} - Episodul {1}
ru: Сезон {0} - Эпизод {1}
sv: Säsong {0} - Avsnitt {1}
ta: பருவம் {0} - அத்தியாயம் {1}
th: ซีซัน {0} - ตอนที่ {1}
uk: Сезон {0} - Епізод {1}

source: Automatic
ar: آلي
cs: Automaticky
de: Automatisch
eo: Aŭtomata
es_ar: Automático
et: Automaatne
fr: Automatique
hu: Automatikus
it: Automatico
kk: Avtomatty
mn: Автомат
nb_no: Automatisk
nl: Automatisch
pl: Automatycznie
pt_pt: Automático
ro: Automat
ru: Автоматически
sv: Automatisk
ta: தானியங்கி
th: อัตโนมัติ
uk: Автоматично

source: Disabled
ar: معطل
cs: Vypnuto
de: Deaktiviert
eo: Malebligita
es_ar: Deshabilitado
et: Keelatud
fr: Désactivé
hu: Letiltva
it: Disattivo
kk: Öşırılgen
mn: Идэвхгүй
nb_no: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_pt: Desativado
ro: Dezactivat
ru: Отключено
sv: Inaktiverad
ta: முடக்கப்பட்டது
th: ปิดใช้งาน
uk: Вимкнено

source: Select SVP Profile
ar: تحديد وضع SVP
cs: Vybrat profil SVP
de: SVP-Profil wählen
eo: Elektг SVP-Profilon
es_ar: Seleccionar perfil SVP
et: Vali SVP profiil
fr: Choisir profil SVP
hu: SVP profil kiválasztása
it: Seleziona profilo SVP
kk: SVP profailyn tañdau
mn: SVP профайлыг сонгоно уу
nb_no: Velg SVP-profil
nl: Selecteer SVP Profiel
pl: Wybierz Profil SVP
pt_pt: Selecionar Perfil SVP
ro: Selectează profilul SVP
ru: Выбрать профиль SVP
sv: Välj SVP profil
ta: SVP சுயவிவரத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกโปรไฟล์ SVP
uk: Виберіть профіль SVP

source: SVP is Not Active
ar: SVP غير مفعل
cs: SVP není aktivní
de: SVP ist nicht aktiv
eo: SVP Ne Aktivas
es_ar: SVP no está activo
et: SVP pole aktiivne
fr: SVP n'est pas actif
hu: Az SVP nem aktiv
it: SVP non attivo
kk: SVP belsendı emes
mn: SVP идэвхтэй биш байна
nb_no: SVP er ikke aktiv
nl: SVP is niet actief
pl: SVP jest Nie Aktywne
pt_pt: SVP não está ativo
ro: SVP nu e activ
ru: SVP неактивно
sv: SVP är inte aktiv
ta: எஸ்விபி செயலில் இல்லை
th: SVP ไม่ทำงาน
uk: SVP не активовано

source: Disable
ar: تعطيل
cs: Vypnout
de: Deaktivieren
eo: Malebligi
es_ar: Deshabilitar
et: Keela
fr: Désactiver
hu: Letiltás
it: Disattiva
kk: Öşıru
mn: Идэвхгүй болгох
nb_no: Deaktiver
nl: Uitschakelen
pl: Wyłącz
pt_pt: Desativar
ro: Dezactivează
ru: Отключить
sv: Inaktivera
ta: முடக்கு
th: ปิดการใช้งาน
uk: Вимкнено

source: Retry
ar: إعادة المحاولة
cs: Zkusit znovu
de: Wiederholen
eo: Ripetu
es_ar: Reintentar
et: Proovi uuesti
fr: Réessayer
hu: Újra
it: Riprova
kk: Qaitalau
mn: Дахин оролдох
nb_no: Prøv igjen
nl: Opnieuw
pl: Ponów Próbę
pt_pt: Tentar de novo
ro: Reîncearcă
ru: Повторить
sv: Försök igen
ta: மீண்டும் முயற்சிக்கவும்
th: ลองใหม่อีกครั้ง
uk: Повторення

source: Enable SVP
ar: تفعيل SVP
cs: Zapnout SVP
de: SVP aktivieren
eo: Ebligi SVP
es_ar: Habilitar SVP
et: Luba SVP
fr: Activer SVP
hu: SVP engedélyezése
it: Attiva SVP
kk: SVP qosu
mn: SVP-г идэвхжүүлэх
nb_no: Aktiver SVP
nl: SVP activeren
pl: Włącz SVP
pt_pt: Ativar SVP
ro: Activează SVP
ru: Включить SVP
sv: Aktivera SVP
ta: SVP ஐ இயக்கு
th: เปิดใช้งาน SVP
uk: Увімкніть SVP

source: SVP is Disabled
ar: SVP معطل
cs: SVP je vypnuto
de: SVP ist deaktiviert
eo: SVP Malebligita
es_ar: SVP está deshabilitado
et: SVP on keelatud
fr: SVP est désactivé
hu: SVP letiltva
it: SVP disattivo
kk: SVP öşırılgen
mn: SVP идэвхгүй байна
nb_no: SVP er deaktivert
nl: SVP is uitgeschakeld
pl: SVP jest Wyłączone
pt_pt: SVP está desativado
ro: SVP este dezactivat
ru: SVP отключен
sv: SVP är inaktiverat
ta: எஸ்விபி முடக்கப்பட்டுள்ளது
th: SVP ถูกปิดใช้งาน
uk: SVP вимкнено

source: The specified SyncPlay group does not exist.
ar: مجموعة SyncPlay المختارة لا توجد.
cs: Daná skupina pro SyncPlay neexistuje.
de: Die ausgewählte SyncPlay-Gruppe existiert nicht.
eo: La specifita SyncPlay-grupo ne ekzistas.
es_ar: El grupo SyncPlay especificado no existe.
et: Näidatud SyncPlay rühma ei eksisteeri.
fr: Le groupe SyncPlay spécifié n'existe pas.
hu: A megadott SyncPlay csoport nem létezik.
it: Il gruppo SyncPlay specificato non esiste.
kk: Körsetіlgen SyncPlay toby joq.
mn: Заасан SyncPlay бүлэг байхгүй байна.
nb_no: Den valgte SyncPlay-gruppen finnes ikke.
nl: De geselecteerde SyncPlay groep bestaat niet.
pl: Podana grupa SyncPlay nie istnieje.
pt_pt: O grupo SyncPlay indicado não existe.
ro: Grupul SyncPlay specificat nu există.
ru: Указанная группа SyncPlay не существует.
sv: Den specificerade SyncPlay gruppen finns inte.
ta: குறிப்பிட்ட ஒத்திசைவு குழு இல்லை.
th: กลุ่ม SyncPlay ที่ระบุไว้ไม่มีอยู่จริง
uk: Зазначена група SyncPlay не існує.

source: Creating SyncPlay groups is not allowed.
ar: إنشاء مجموعات SyncPlay غير مسموح.
cs: Tvorba skupin pro SyncPlay není povolena.
de: Erstellung von SyncPlay-Gruppen ist nicht erlaubt.
eo: Krei SyncPlay-grupojn ne estas permesita.
es_ar: No se permite la creación de grupos SyncPlay.
et: SyncPlay rühmade loomine pole lubatud.
fr: Créer un groupe SyncPlay n'est pas autorisé.
hu: A SyncPlay csoportok létrehozása nem engedélyezett.
it: Creazione gruppi SyncPlay non permessa.
kk: SyncPlay toptaryn qūruğa rūqsat etılmeidı.
mn: SyncPlay бүлгүүдийг үүсгэхийг зөвшөөрөхгүй.
nb_no: Opprettelse av SyncPlay-grupper er ikke tillatt.
nl: Het maken van SyncPlay groepen is niet toegestaan.
pl: Tworzenie grup SyncPlay nie jest dozwolone.
pt_pt: A criação de novos grupos SyncPlay não é permitido.
ro: Crearea unui grup SyncPlay nu este permisă.
ru: Создание групп SyncPlay не разрешено.
sv: Skapande SyncPlay grupper är inte tillåtet.
ta: ஒத்திசைவு குழுக்களை உருவாக்குவது அனுமதிக்கப்படாது.
th: ไม่อนุญาตให้สร้างกลุ่ม SyncPlay
uk: Створення груп SyncPlay заборонено.

source: SyncPlay group access was denied.
ar: الوصول إلى مجموعة SyncPlay تم رفضه.
cs: Přístup do skupiny pro SyncPlay byl odmítnut.
de: Beitritt zur SyncPlay-Gruppe wurde verweigert.
eo: SyncPlay-grupa aliro estis rifuzita.
es_ar: Se denegó el acceso al grupo SyncPlay.
et: SyncPlay grupi juurdepääs keelati.
fr: L'accès au groupe SyncPlay a été refusé.
hu: A hozzáférés a SyncPlay csoporthoz elutasításra került.
it: Accesso al gruppo SyncPlay negato.
kk: SyncPlay tobyna kıruge tyiym salynğan.
mn: SyncPlay бүлгийн хандалтыг хориглосон.
nb_no: SyncPlay-gruppetilgang ble avvist.
nl: SyncPlay-groeptoegang is geweigerd.
pl: Odmówiono dostępu do grupy SyncPlay.
pt_pt: Acesso ao grupo SyncPlay foi negado.
ro: Accesul la grupul SyncPlay a fost refuzat.
ru: Доступ к группе SyncPlay был запрещён.
sv: Tillgång till SyncPlay grupp nekades.
ta: ஒத்திசைவு குழு அணுகல் மறுக்கப்பட்டது.
th: การเข้าถึงกลุ่ม SyncPlay ถูกปฏิเสธ
uk: Відмовлено у доступі до групи SyncPlay.

source: Access to the SyncPlay library was denied.
ar: الوصول إلى مكتبة SyncPlay تم رفضه.
cs: Přístup ke knihovně pro SyncPlay byl odmítnut.
de: Zugriff zur SyncPlay-Bibliothek wurde verweigert.
eo: Aliro al la SyncPlay-plurmediteko estis rifuzita.
es_ar: Se denegó el acceso a la biblioteca SyncPlay.
et: Juurdepääs SyncPlay meediakogule keelati.
fr: L'accès à la médiathèque SyncPlay a été refusé.
hu: A hozzáférés a SyncPlay könyvtárhoz elutasításra került.
it: Accesso alla libreria SyncPlay negato.
kk: SyncPlay tasyğyşhanasyna qatynauğa tyiym salynğan.
mn: SyncPlay санд хандахыг хориглосон.
nb_no: Tilgang til SyncPlay-biblioteket ble avvist.
nl: Toegang tot de SyncPlay bibliotheek is geweigerd.
pl: Odmówiono dostępu do biblioteki SyncPlay.
pt_pt: Acesso à biblioteca SyncPlay foi negado.
ro: Accesul la librăria SyncPlay a fost refuzat.
ru: Доступ к медиатеке SyncPlay был запрещён.
sv: Tillgång till SyncPlay biblioteket nekades.
ta: ஒத்திசைவு நூலகத்திற்கான அணுகல் மறுக்கப்பட்டது.
th: ไม่ได้รับอนุญาตให้เข้าถึงคลังข้อมูลของ SyncPlay
uk: Відмовлено у доступі до бібліотеки SyncPlay.

source: SpeedToSync (x{0})
ar: سرعة المزامنة (×{0})
es_ar: Velocidad para sincronizar (x{0})
fr: VitessePourSync (x{0})
ru: Скорость синхронизации (SpeedToSync) - (x{0})
th: ความเร็วในการซิงค์ (x{0})

source: Sync Disabled (Too Many Attempts)
ar: عطلت المزامنة (العديد من المحاولات)
cs: Synchronizace byla vypnuta (příliš mnoho pokusů)
de: Sync deaktiviert (Zu viele Versuche)
eo: Sinkronigi Malebligita (Tro da Provoj)
es_ar: Sincronización deshabilitada (demasiados intentos)
et: Sünkroonimine on keelatud (liiga palju katseid)
fr: Sync désactivé (trop de tentatives)
hu: Szinkronizálás letiltva (túl sok próbálkozás)
it: Sync disattivato (troppi tentativi)
kk: Sinhrondau öşіrіlgen (tym köp äreketter)
mn: Синкийг идэвхгүй болгосон (хэт олон оролдлого)
nb_no: Sync deaktivert (for mange forsøk)
nl: Sync gedeactiveerd (Teveel pogingen)
pl: Synchronizacja Wyłączona (Zbyt Wiele Prób)
pt_pt: Sincronização Desativada (Demasiadas Tentativas)
ro: Sincronizare dezactivată (prea multe încercări)
ru: Синхронизация отключена (слишком много попыток)
sv: Synkronisering inaktiverat (För många försök)
ta: ஒத்திசைவு முடக்கப்பட்டது (பல முயற்சிகள்)
th: การซิงค์ถูกปิดใช้งาน (พยายามมากเกินไป)
uk: Синхронізація вимкнена (забагато спроб)

source: SyncPlay enabled.
ar: SyncPlay مفعل.
cs: Funkce SyncPlay byla zapnuta.
de: SyncPlay aktiviert.
eo: SyncPlay ebligita.
es_ar: SyncPlay habilitado.
et: SyncPlay on lubatud.
fr: SyncPlay activé.
hu: A SyncPlay engedélyezve.
it: SyncPlay attivato.
kk: SyncPlay qosulğan.
mn: SyncPlay идэвхжсэн.
nb_no: SyncPlay aktivert.
nl: SyncPlay geactiveerd.
pl: SyncPlay włączone.
pt_pt: SyncPlay ativado.
ro: SyncPlay activat.
ru: SyncPlay включён.
sv: SyncPlay aktiverat.
ta: ஒத்திசைவு இயக்கப்பட்டது.
th: เปิดใช้งาน SyncPlay แล้ว
uk: SyncPlay увімкнено.

source: SyncPlay disabled.
ar: SyncPlay معطل.
cs: Funkce SyncPlay byla vypnuta..
de: SyncPlay deaktiviert.
eo: SyncPlay malebligita.
es_ar: SyncPlay deshabilitado.
et: SyncPlay on keelatud.
fr: SyncPlay désactivé.
hu: A SyncPlay letiltva.
it: SyncPlay disattivato.
kk: SyncPlay öşırılulı.
mn: SyncPlay идэвхгүй.
nb_no: SyncPlay deaktivert.
nl: SyncPlay gedeactiveerd.
pl: SyncPlay wyłączone.
pt_pt: SyncPlay desativado.
ro: SyncPlay dezactivat.
ru: SyncPlay отключен.
sv: SyncPlay inaktiverat.
ta: ஒத்திசைவு முடக்கப்பட்டது.
th: ปิดใช้งาน SyncPlay แล้ว
uk: SyncPlay вимкнено.

source: {0} has joined.
ar: {0} قد إنضم.
cs: Uživatel {0} se připojil.
de: {0} ist beigetreten.
eo: {0} aliĝis.
es_ar: {0} se ha unido.
et: {0} on liitunud.
fr: {0} a rejoint.
hu: {0} csatlakozott.
it: {0} si è unito.
kk: {0} qosylğan.
mn: {0} нэгдлээ.
nb_no: {0} har blitt med.
nl: {0} heeft toegetreden.
pl: {0} dołączył.
pt_pt: {0} juntou-se.
ro: {0} s-a alăturat.
ru: {0} присоединилось.
sv: {0} har anslutit.
ta: {0} இணைந்துள்ளது.
th: {0} เข้าร่วมแล้ว
uk: {0} приєднався.

source: {0} has left.
ar: {0} قد غادر.
cs: Uživatel {0} se odpojil.
de: {0} ist ausgetreten.
eo: {0} foriris.
es_ar: {0} se ha ido.
et: {0} lahkus.
fr: {0} a quitté.
hu: {0} kilépett.
it: {0} ha lasciato.
kk: {0} şyğyp kettı.
mn: {0} гарлаа.
nb_no: {0} forlot gruppen.
nl: {0} heeft verlaten.
pl: {0} wyszedł.
pt_pt: {0} saiu.
ro: {0} a plecat.
ru: {0} покинуло.
sv: {0} har lämnat.
ta: {0} விட்டுவிட்டது.
th: {0} ออกจากกลุ่มแล้ว
uk: {0} вийшов.

source: {0} is buffering.
ar: {0} يتم تخزينه مؤقتا.
cs: Uživatel {0} se načítá.
de: {0} puffert.
eo: {0} bufras.
es_ar: {0} se está almacenando en búfer.
et: {0} puhverdab.
fr: {0} est en train de charger.
hu: {0} pufferel...
it: {0} è in buffering.
kk: {0} buferleude.
mn: {0} буферлэж байна.
nb_no: {0} bufrer.
nl: {0} wordt gebufferd.
pl: {0} buforuje.
pt_pt: {0} está a carregar.
ro: {0} se încarcă.
ru: {0} буферизируется.
sv: {0} håller på att buffra.
ta: {0} இடையகமாகும்.
th: {0} กำลังบัฟเฟอร์
uk: {0} буферизується.

source: {0}'s Group
ar: مجموعة {0}
cs: Skupina uživatele {0}
de: {0}'s Gruppe
eo: Grupo de {0}
es_ar: {0} Grupos
et: {0} rühm
it: Gruppo di {0}
kk: {0} toby
mn: {0}-н бүлэг
nb_no: {0}s gruppe
nl: {0}â€™s Groep
pl: Grupa {0}
pt_pt: Grupo de {0}
ro: Grupul lui {0}
ru: Группа {0}
sv: {0}s grupp
ta: {0} இன் குழு
th: กลุ่มของ {0}
uk: Група користувача {0}

source: None (Disabled)
ar: لا شيء (معطل)
cs: Žádný (vypnuto)
de: Keine (Deaktiviert)
eo: Neniu (Malebligita)
es_ar: Ninguno (Deshabilitado)
et: Puudub (keelatud)
fr: Aucun (désactivé)
hu: Nincs (letiltva)
it: Nessuno (Disattivato)
kk: Eşqandai (öşırılgen)
mn: Байхгүй (Идэвхгүй)
nb_no: Ingen (deaktivert)
nl: Geen (Uitgeschakeld)
pl: Brak (Wyłączone)
pt_pt: Nenhum (Desativado)
ro: Dezactivat
ru: Ничего (отключено)
sv: Inga (Inaktiverat)
ta: எதுவுமில்லை (முடக்கப்பட்டது)
th: ไม่มี (ปิดใช้งาน)
uk: Немає (вимкнено)

source: New Group
ar: مجموعة جديدة
cs: Nová skupina
de: Neue Gruppe
eo: Nova Grupo
es_ar: Nuevo grupo
et: Uus rühm
fr: Nouveau groupe
hu: Új csoport
it: Nuovo gruppo
kk: Jaña top
mn: Шинэ бүлэг
nb_no: Ny gruppe
nl: Nieuwe Groep
pl: Nowa Grupa
pt_pt: Novo Grupo
ro: Grup nou
ru: Новая группа
sv: Ny grupp
ta: புதிய குழு
th: สร้างกลุ่มใหม่
uk: Нова група
