Repository: jellyfin/jellyfin-mpv-shim
Catalog: jellyfin_mpv_shim/messages/*/LC_MESSAGES/*.po
Languages: ar, cs, de, eo, es_ar, et, fr, hu, it, kk, mn, nb_no, nl, pl, pt_pt, ro, ru, sv, ta, th, uk

source: MPV Shim v{0} Release Info/Download
ar: MPV Shim v{0} معلومات/تحميل الإصدار
cs: MPV Shim v{0} Informace o vydání/Stáhnout
de: MPV Shim v{0} Veröffentlichung Info/Download
eo: MPV Shim v{0} Eldona Informo/Elŝuto
es_ar: MPV Shim v{0} Información de versión/descarga
et: MPV Shim v{0} väljalaskeinfo/allalaadimine
fr: MPV Shim v{0] Infos de sortie / Téléchargements
hu: MPV Shim v{0} Kiadási információk/Letöltés
it: MPV Shim v{0} Info versione/Download
kk: MPV Shim v{0} Şyğaru aqpary/Jüktep alu
mn: MPV Shim v{0} хувилбарын мэдээлэл/татаж авах
nb_no: MPV Shim v{0} versjonsinfo/nedlastning
pl: MPV Shim v{0} Informacje o wydaniu/Pobieranie
pt_pt: MPV Shim v{0} Info do Lançamento/Transferência
ro: MPV Shim v{0} Info Versiune/Descărcare
ru: MPV Shim v{0} О выпуске/Загрузка
sv: MPV skimmer v{0} utgivningsinformation/Nedladdning
ta: MPV Shim v{0} வெளியீட்டு தகவல் / பதிவிறக்க
th: ข้อมูลการเผยแพร่/ดาวน์โหลด MPV Shim v{0}
uk: MPV Shim v{0} Інформація про випуск/Завантажити

source: Change Video Playback Profile
ar: تغيير وضع تشغيل الفيديو
cs: Změnit profil přehrávání videa
de: Wiedergabeprofil des Videos ändern
eo: Ŝanĝi Profilon de Videa Ludado
es_ar: Cambiar el perfil de reproducción de vídeo
et: Muuda video taasesituse profiili
fr: Changer le profil de lecture de la vidéo
hu: Videó lejátszási profil változtatása
it: Cambia profilo riproduzione video
kk: Beine oinatu profailyn auystyru
mn: Видео тоглуулах профайлыг өөрчлөх
nb_no: Endre videoavspillingsprofil
nl: Afspeelprofiel video wijzigen
pl: Zmiana profilu odtwarzania wideo
pt_pt: Mudar Perfil da Reprodução do Vídeo
ro: Schimbați Profilul de Redare Video
ru: Сменить профиль воспроизведения видео
sv: Ändra uppspelningsprofil
ta: வீடியோ பின்னணி சுயவிவரத்தை மாற்றவும்
th: เปลี่ยนโปรไฟล์การเล่นวิดีโอ
uk: Змінити профіль відтворення відео

source: Auto Set Audio/Subtitles (Entire Series)
ar: اختيار اوتوماتيكي الصوت/ترجمة(جميع المسلسلات)
cs: Automaticky nastavit zvuk/titulky (celý seriál)
de: Setze Audio/Untertitel automatisch (Ganze Serie)
eo: Aŭtomate Agordi Aŭdion/Subtekstojn (Tuta Serio)
es_ar: Ajuste automático de audio/subtítulos (serie completa)
et: Heli/subtiitrite automaatne seadistamine (kogu seriaal)
fr: Réglage automatique de l'audio/des sous-titres (série entière)
hu: Felirat és hang automatikus beállítása (egész sorozatra)
it: Impostazione automatica Audio/Sottotitoli (intera serie)
kk: Dybys/Subtitrler avtomatty anyqtauy (Bükıl telehikaia )
mn: Аудио/хадмал орчуулгыг автоматаар тохируулах (бүхэл цуврал)
nb_no: Velg lyd/teksting automatisk (hele serien)
nl: Selecteer audio/ondertitels automatisch (Gehele serie)
pl: Automatyczne Ustawianie Dźwięku/Napisów (Cała Seria)
pt_pt: Configurar Automaticamente Àudio/Legendas (Série Inteira)
ro: Setare automată audio / subtitrări (întreaga serie)
ru: Автонастройка Аудио/Субтитров (Весь сериал)
sv: Automatiskt välj ljud/undertexter (Hela serien)
ta: ஆட்டோ செட் ஆடியோ / வசன வரிகள் (முழுத் தொடர்)
th: ตั้งค่าเสียง/คำบรรยายอัตโนมัติ (ทั้งซีรีส์)
uk: Автоматичне встановлення аудіо/субтитрів (увесь серіал)

source: Quit and Mark Unwatched
ar: الخروج وتسجيل أنه لم يتم مشاهدته
cs: Ukončit a označit za nezhlédnuté
de: Schließen und als ungesehen markieren
eo: Ĉesi kaj Marki Nespektata
es_ar: Salir y marcar como no visto
et: Lõpeta ja märgi mittevaadatuks
fr: Quitter et noter comme non vu
hu: Kilépés és nem nézettnek jelölés
it: Esci e segna come Non visto
kk: Şyğyp qaralmağan retınde belgıleu
mn: Гараад, Үзээгүй гэж тэмдэглэх
nb_no: Avslutt og marker som usett
nl: Stop en markeer als niet bekeken
pl: Zakończ i zaznacz jako Nie oglądane
pt_pt: Sair e Definir como Não Visto
ro: Renunță și Marchează ca Nevăzut
ru: Выйти и отметить как непросмотренное
sv: Avsluta och märk som ospelad
ta: வெளியேறி, கவனிக்கப்படாததைக் குறிக்கவும்
th: ออกจากโปรแกรมและทำเครื่องหมายว่าไม่ได้ดู
uk: Вийти та відмітити як непереглянуте

source: Screenshot
ar: لقطة الشاشة
cs: Snímek obrazovky
eo: Ekrankopio
es_ar: Captura de pantalla
et: Ekraanipilt
fr: Capture d'écran
hu: Képernyőkép
it: Istantanea
kk: Ekran suretı
mn: Дэлгэцийн зураг
nb_no: Skjermdump
nl: Schermafbeelding
pl: Zrzut ekranu
pt_pt: Captura de ecrã
ro: Captură de ecran
ru: Снимок экрана
sv: Skärmdump
ta: ஸ்கிரீன்ஷாட்
th: แคปเจอร์
uk: Знімок екрану

source: Video Playback Profiles
ar: أوضاع تشغيل الفيديو
cs: Profily přehrávání videa
de: Video Abspielprofile
eo: Profiloj pri ludado de videoj
es_ar: Perfiles de reproducción de video
et: Video taasesituse profiilid
fr: Profils de lecture vidéo
hu: Videólejátszási profilok
it: Profili riproduzione video
kk: Beine oinatu profaily
mn: Видео тоглуулах профайл
nb_no: Videoavspillingsprofiler
nl: Video afspeelprofielen
pl: Profile Odtwarzania Wideo
pt_pt: Perfis de Reprodução de Vídeo
ro: Profiluri de Redare Video
ru: Профили воспроизведения видео
sv: Uppspelningsprofiler
ta: வீடியோ பின்னணி சுயவிவரங்கள்
th: โปรไฟล์การเล่นวิดีโอ
uk: Профілі відтворення відео

source: SVP Settings
ar: إعدادات SVP
cs: Nastavení SVP
de: SVP-Einstellungen
eo: Parametroj de SVP
es_ar: Configuraciones de SVP
et: SVP seaded
fr: Paramètres SVP
hu: SVP Beállítások
it: Impostazioni SVP
kk: SVP parametrlerı
mn: SVP тохиргоо
nb_no: SVP-innstillinger
nl: SVP Instellingen
pl: Ustawienia SVP
pt_pt: Definições de SVP
ro: Setări SVP
ru: Параметры SVP
sv: SVP Inställningar
ta: SVP அமைப்புகள்
th: การตั้งค่า SVP
uk: Налаштування SVP

source: Video Preferences
ar: خصائص الفيديو
cs: Nastavení videa
de: Videoeinstellungen
eo: Videa Preferoj
es_ar: Preferencias de video
et: Video eelistused
fr: Préférences vidéo
hu: Videó beállítások
it: Preferenze video
kk: Beine teñşelımderı
mn: Видеоны тохиргоо
nb_no: Videoinnstillinger
nl: Video Voorkeuren
pl: Preferencje Wideo
pt_pt: Preferências de Vídeo
ro: Preferințe Video
ru: Настройки видео
sv: Filmpreferenser
ta: வீடியோ விருப்பத்தேர்வுகள்
th: การตั้งค่าวิดีโอ
uk: Налаштування відео

source: Player Preferences
ar: خصائص المشغل
cs: Nastavení přehrávače
de: Playereinstellungen
eo: Ludaj Preferoj
es_ar: Preferencias del reproductor
et: Pleieri eelistused
fr: Préférences lecteur
hu: Lejátszó beállítások
it: Preferenze player
kk: Oinatqyş teñşelımderı
mn: Тоглогчийн тохиргоо
nb_no: Avspillingsinnstillinger
nl: Speler Voorkeuren
pl: Preferencje Odtwarzacza
pt_pt: Preferências de Reprodutor
ro: Preferințe Redare
ru: Настройки проигрывателя
sv: Uppspelningspreferenser
ta: பிளேயர் விருப்பத்தேர்வுகள்
th: การตั้งค่าการเล่น
uk: Налаштування програвача

source: Close Menu
ar: إغلاق القائمة
cs: Zavřít nabídku
de: Menü schließen
eo: Fermu Menuon
es_ar: Cerrar menú
et: Sulge menüü
fr: Fermer menu
hu: Menü bezárása
it: Chiudi menù
kk: Mäzırdı jabu
mn: Хаах цэс
nb_no: Lukk meny
nl: Sluit Menu
pl: Zamknij Menu
pt_pt: Fechar Menu
ro: Închideți Meniul
ru: Закрыть меню
sv: Stäng menyn
ta: மெனுவை மூடு
th: ปิดเมนู
uk: Закрити меню

source: Select Audio Track
ar: تحديد مقطع الصوت
cs: Vybrat zvukovou stopu
de: Audiospur wählen
eo: Elekti Aŭdan Trakon
es_ar: Seleccionar pista de audio
et: Vali heliriba
fr: Choisir piste audio
hu: Audiósáv kiválsztása
it: Seleziona traccia audio
kk: Dybys jolşyğyn tañdau
mn: Аудио дууг сонгоно уу
nb_no: Velg lydspor
nl: Audiospoor selecteren
pl: Wybierz Ścieżkę Dźwiękową
pt_pt: Selecionar Faixa de Àudio
ro: Selectați Pistă Audio
ru: Выбрать аудио дорожку
sv: Välj ljudfil
ta: ஆடியோ டிராக்கைத் தேர்ந்தெடுக்கவும்
th: เลือกแทร็กเสียง
uk: Вибрати аудіо доріжку

source: Select Subtitle Track
ar: تحديد مقطع الترجمة
cs: Vybrat stopu titulků
de: Untertitelspur wählen
eo: Elekti Subtekstan Trakon
es_ar: Seleccionar pista de subtítulos
et: Vali subtiitririba
fr: Choisir piste de sous-titres
hu: Feliratsáv kiválasztása
it: Seleziona traccia sottotitoli
kk: Subtitrler jolşyğyn tañdau
mn: Хадмал орчуулгыг сонгоно уу
nb_no: Velg tekstspor
nl: Ondertitelspoor selecteren
pl: Wybierz Ścieżkę Napisów
pt_pt: Selecionar Faixa de Legendas
ro: Selectați Pistă Subtitrare
ru: Выбрать дорожку субтитров
sv: Välj undertext
ta: வசனத் தடத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกซับไตเติ้ล
uk: Вибрати доріжку субтитрів

source: None
ar: لا شيء
cs: Žádný
de: Keine
eo: Nenio
es_ar: Ninguno
et: Puudub
fr: Aucun
hu: Nincs
it: Nessuna
kk: Eşqandai
mn: Байхгүй
nb_no: Ingen
nl: Geen
pl: Żadne
pt_pt: Nenhum
ro: Nici unul
ru: Ничего
sv: Inga
ta: எதுவுமில்லை
th: ไม่มี
uk: Немає

source: Select Transcode Quality
ar: تحديد جودة التحويل
cs: Vybrat kvalitu překódování
de: Wähle Transkodierungsqualität
eo: Elekti Transkodan Kvaliton
es_ar: Seleccioná la calidad de transcodificación
et: Vali transkoodimise kvaliteet
fr: Choisir qualité de transcodage
hu: Átkódolási minőség kiválasztása
it: Seleziona qualità transcodifica
kk: Qaita kodtau sapasyn tañdau
mn: Код хувиргах чанарыг сонгоно уу
nb_no: Velg omkodingskvalitet
nl: Selecteer Transcode Kwaliteit
pl: Wybierz Jakość Transkodowania
pt_pt: Selecionar Qualidade de Transcodificação
ro: Selectați Calitatea Transcodării
ru: Выбрать качество перекодирования
sv: Välj omkodningskvalité
ta: டிரான்ஸ்கோட் தரத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกคุณภาพการแปลงไฟล์
uk: Вибрати якість перекодування

source: Maximum
ar: الاقصى درجة
cs: Maximální
eo: Maksimumo
es_ar: Máximo
et: Maksimaalne
hu: Maximális
it: Massimo
kk: Eñ köp
mn: Дээд хэмжээ
nb_no: Maksimal
nl: Maximaal
pl: Maksimum
pt_pt: Máxima
ro: Maxim
ru: Максимум
sv: Maximal
ta: அதிகபட்சம்
th: สูงสุด
uk: Максимум

source: No Transcode
ar: بدون تحويل
cs: Bez překódování
de: Kein Transkodieren
eo: Neniu Transkodo
es_ar: Sin transcodificación
et: Ei transkoodita
fr: Aucun transcodage
hu: Nincs átkódolás
it: No transcodifica
kk: Qaita kodtau joq
mn: Код хувиргагчгүй
nb_no: Ingen omkoding
nl: Geen Transcode
pl: Nie Transkoduj
pt_pt: Sem Transcodificação
ro: Fără transcodare
ru: Нет перекодирования
sv: Ingen omkodning
ta: டிரான்ஸ்கோட் இல்லை
th: ไม่มีการแปลงรหัส
uk: Без перекодування

source: Select Audio/Subtitle for Series
ar: تحديد الصوت/الترجمة للمسلسلات
cs: Vybrat zvuk/titulky pro seriál
de: Audio/Untertitel für Serie wählen
eo: Elekti Aŭdion/Subtekston por Serioj
es_ar: Seleccionar audio/subtítulo para la serie
et: Vali seriaalile heli/subtiitrid
fr: Choisir audio / sous-titres pour les séries
hu: Hang és felirat kiválasztása a sorozathoz
it: Seleziona Audio/Sottotitoli per serie
kk: Telehikaia üşın dybys/subtitrler tañdau
mn: Цувралын аудио/хадмал орчуулгыг сонгоно уу
nb_no: Velg lyd/teksting for serie
nl: Selecteer Audio/Ondertiteling voor Serie
pl: Wybierz Dźwięk/Napisy dla Serii
pt_pt: Selecionar Àudio/Legendas para Série
ro: Selectează Audio/Subtitrare pentru Serie
ru: Выбрать аудио/субтитры для сериала
sv: Välj ljud/undertext för serie
ta: தொடருக்கான ஆடியோ / வசனத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกเสียง/คำบรรยายสำหรับซีรีส์
uk: Вибрати аудіо/субтитри для серіалу

source: English Audio
ar: صوت إنجليزي
cs: Anglický zvuk
de: Englisches Audio
eo: Angla Aŭdio
es_ar: Audio en inglés
et: Inglise keelne heli
fr: Audio anglais
hu: Angol hang
it: Audio inglese
kk: Ağylşyn dybysy
mn: Англи аудио
nb_no: Engelsk lyd
nl: Engelse Audio
pl: Dźwięk Angielski
pt_pt: Àudio em Inglês
ro: Audio în engleză
ru: Английское аудио
sv: Engelskt tal
ta: ஆங்கில ஆடியோ
th: เสียงภาษาอังกฤษ
uk: Англійська аудіодоріжка

source: Japanese Audio w/ English Subtitles
ar: صوت ياباني مع ترجمة إنجليزية
cs: Japonský zvuk s anglickými titulky
de: Japanisches Audio mit englischem Untertitel
eo: Japana Aŭdio kun Anglaj Subtekstoj
es_ar: Audio japonés con subtítulos en inglés
et: Jaapani heli ja inglise subtiitrid
fr: Audio japonais avec sous-titres anglais
hu: Japán hang angol felirattal
it: Audio giapponese con sottotitoli in inglese
kk: Japon dybysy ağylşyn subtitrlerımen
mn: Англи хадмалтай Япон аудио
nb_no: Japansk lyd m/engelsk teksting
nl: Japanse Audio met Engelse Ondertiteling
pl: Dźwięk Japoński w/ Angielskie Napisy
pt_pt: Áudio em Japonês com Legendas em Inglês
ro: Audio în japoneză cu Subtitrare în engleză
ru: Японское аудио с английскими субтитрами
sv: Japanskt uppspelningsljud med engelska undertexter
ta: ஜப்பானிய ஆடியோ / ஆங்கில வசன வரிகள்
th: เสียงภาษาญี่ปุ่น พร้อมคำบรรยายภาษาอังกฤษ
uk: Японська аудіодоріжка з англійськими субтитрами

source: Manual by Track Index (Less Reliable)
ar: إختيار يدوي من طرف فهرس المقطع (أقل قتالية)
cs: Ručně podle indexu stopy (méně spolehlivé)
de: Manuell durch Spurindex (Unzuverlässiger)
eo: Mane laŭ Traka Indekso (Malpli Fidinda)
es_ar: Manual por índice de pista (Menos confiable)
et: Käsitsi raja indeksi järgi (vähem usaldusväärne)
fr: Index manuel par piste (moins fiable)
hu: Manuális a sáv azonosítója alapján (kevésbé megbízható)
it: Manuale per indice tracce (meno affidabile)
kk: Qolmen Jolşyqtar tızımdemesı boiynşa (senımdıgı az)
mn: Замын индексээр гарын авлага (найдвар багатай)
nb_no: Manuell etter sporindeks (mindre pålitelig)
nl: Handmatig via trackindex (Minder betrouwbaar)
pl: Ręczny według indeksu ścieżek (mniej wiarygodny)
pt_pt: Manualmente por Ìndice de Faixas (Menos Confiável)
ro: Manual prin indice de urmărie (mai puțin fiabil)
ru: Вручную по перечню дорожек (менее надежно)
sv: Manuellt enligt spår index (Mindre pålitligt)
ta: ட்ராக் இன்டெக்ஸ் மூலம் கையேடு (குறைந்த நம்பகத்தன்மை)
th: คู่มือค้นหาตามหมายเลขแทร็ก (ความน่าเชื่อถือน้อยกว่า)
uk: Вручну по індексу аудіодоріжок (менш надійно)

source: Select Default Transcode Profile
ar: تحديد الوضع الافتراضي للتحويل
cs: Vybrat výchozí profil překódování
de: Standard Transkodierungsprofil wählen
eo: Elekti Defaŭltan Transkodan Profilon
et: Vali transkoodimise vaikeprofiil
fr: Choisir profil de transcodage par défaut
hu: Alapértelmezett átkódolási profil kiválasztása
it: Seleziona profilo transcodifica predefinito
kk: Ädepkı qaita kodtau profailyn tañdau
mn: Өгөгдмөл хувиргах профайлыг сонгоно уу
nb_no: Velg standard omkodingsprofil
nl: Selecteer Standaard Transcode Profiel
pl: Wybierz Domyślny Profil Transkodowania
pt_pt: Selecionar o Perfil Padrão de Transcodificação
ro: Selectează profilul implicit de transcodare
ru: Выбрать профиль перекодирования по умолчанию
sv: Välj standard omkodningsprofil
ta: இயல்புநிலை டிரான்ஸ்கோட் சுயவிவரத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกโปรไฟล์การแปลงรหัสเริ่มต้น
uk: Вибрати профіль перекодування за замовчанням

source: Select Subtitle Color
ar: تحديد لون الترجمة
cs: Vybrat barvu titulků
de: Untertitelfarbe wählen
eo: Elektu Subtekstan Koloron
et: Vali subtiitrite värv
fr: Choisir la couleur des sous-titres
hu: Felirat színénnek kiválasztása
it: Seleziona colore sottotitoli
kk: Subtitrler tüsın tañdau
mn: Хадмал орчуулгын өнгийг сонгоно уу
nb_no: Velg farge på teksting
nl: Selecteer Kleur Ondertiteling
pl: Wybierz Kolor Napisów
pt_pt: Selecionar Cor das Legendas
ro: Selectează culoarea subtitrării
ru: Выбрать цвет субтитров
sv: Välj färg på undertexter
ta: வசன வண்ணத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกสีคำบรรยาย
uk: Вибрати колір субтитрів

source: Select Subtitle Size
ar: تحديد حجم الترجمة
cs: Vybrat velikost titulků
de: Untertitelgröße wählen
eo: Elektu Subtekstan Grandecon
et: Vali subtiitrite suurus
fr: Choisir la taille des sous-titres
hu: Felirat méretének kiválasztása
it: Seleziona grandezza sottotitoli
kk: Subtitrler mölşerın tañdau
mn: Хадмал орчуулгын хэмжээг сонгоно уу
nb_no: Velg størrelse på teksting
nl: Selecteer Formaat Ondertiteling
pl: Wybierz Wielkość Napisów
pt_pt: Selecionar Tamanho das Legendas
ro: Selectează mărimea subtitrării
ru: Выбрать размер субтитров
sv: Välj storlek på undertexter
ta: வசன அளவு தேர்ந்தெடுக்கவும்
th: เลือกขนาดคำบรรยาย
uk: Вибрати розмір субтитрів

source: Select Subtitle Position
ar: تحديد موضع الترجمة
cs: Vybrat umístění titulků
de: Untertitelposition wählen
eo: Elektu Subtekstan Pozicion
et: Vali subtiitrite asukoht
fr: Choisir la position des sous-titres
hu: Felirat pozíciójának kiválasztása
it: Seleziona posizione sottotitoli
kk: Subtitrler jaiğasymyn tañdau
mn: Хадмал орчуулгын байрлалыг сонгоно уу
nb_no: Velg plassering av teksting
nl: Selecteer Positie Ondertiteling
pl: Wybierz Pozycję Napisów
pt_pt: Selecionar Posição das Legendas
ro: Selectează poziția subtitrării
ru: Выбрать позицию субтитров
sv: Välj position på undertexter
ta: வசன நிலையைத் தேர்ந்தெடுக்கவும்
th: เลือกตำแหน่งคำบรรยาย
uk: Вибрати розташування субтитрів

source: Bottom
ar: الأسفل
cs: Dole
de: Unten
eo: Malsupro
es_ar: Fondo
et: All
fr: Bas
hu: Alul
it: In basso
kk: Tömende
mn: Доод
nb_no: Nederst
nl: Onder
pl: Na Dole
pt_pt: Fundo
ro: Dedesubt
ru: Внизу
sv: Längst ner
ta: கீழே
th: ด้านล่าง
uk: Знизу

source: Top
ar: الأعلى
cs: Nahoře
de: Oben
eo: Supro
es_ar: Superior
et: Üleval
fr: Haut
hu: Felül
it: In alto
kk: Joğaryda
mn: Дээд
nb_no: Øverst
nl: Boven
pl: Na Górze
pt_pt: Cimo
ro: De-asupra
ru: Вверху
sv: Längst upp
ta: மேலே
th: ด้านบน
uk: Зверху

source: Middle
ar: المنتصف
cs: Uprostřed
de: Mitte
eo: Mezo
es_ar: Medio
et: Keskel
fr: Centre
hu: Középen
it: In mezzo
kk: Ortada
mn: Дунд
nb_no: I midten
nl: Midden
pl: Po Środku
pt_pt: Meio
ro: Mijloc
ru: Посередине
sv: Mitten
ta: நடுத்தர
th: ตรงกลาง
uk: Центрувати

source: Remote Transcode Quality: {0:0.1f} Mbps
ar: جودة التحويل عن بعد: {0:0.1f} ميغابت في الثانية
cs: Kvalita vzdáleného překódvání: {0:0.1f} Mbps
de: Remote Transkodierungsqualität: {0:0.1f} Mbps
eo: Fora Transkoda Kvalito: {0:0.1f} Mibit/s
es_ar: Calidad de la transcodificación remota: {0:0.1f} Mbps
et: Kaug transkoodimise kvaliteet: {0: 0,1f} Mbps
fr: Qualité de transcodage distant : {0:0.1f} Mbps
hu: Távoli átkódolási minőség: {0:0.1f} Mbps
it: Qualità transcodifica remota: {0:0.1f} Mbps
kk: Qaşyqtan qaita kodtau sapasy: {0:0.1f} Mbit/s
mn: Алсын код хувиргах чанар: {0:0.1f} Mbps
nb_no: Fjernomkodingskvalitet: {0:0.1f} Mbps
nl: Remote transcodeerkwaliteit: {0:0.1f} Mbps
pl: Jakość Zdalnego Transkodowania: {0:0.1f}. Mbps
pt_pt: Qualidade da Transcodificação Remota: {0:0.1f} Mbps
ro: Calitatea conversiei la distanță: {0:0.1f} Mbps
ru: Качество удалённого перекодирования: {0: 0,1f} Мибит/с
sv: Fjärranpassad omkodningskvalité: {0:0.1f} Mbps
ta: தொலைநிலை டிரான்ஸ்கோட் தரம்: {0: 0.1f} Mbps
th: คุณภาพการแปลงไฟล์ระยะไกล: {0:0.1f} Mbps
uk: Якість віддаленого перекодування: {0: 0,1f} Мбіт/с

source: Subtitle Size: {0}
ar: حجم الترجمة: {0}
cs: Velikost titulků: {0}
de: Untertitelgröße: {0}
eo: Subteksta Grandeco: {0}
es_ar: Tamaño del subtítulo: {0}
et: Subtiitrite suurus: {0}
fr: Taille sous-titres : {0}
hu: Felirat mérete: {0}
it: Grandezza sottotitoli: {0}
kk: Subtitrler mölşerı: {0}
mn: Хадмал орчуулгын хэмжээ: {0}
nb_no: Tekststørrelse: {0}
nl: Ondertiteling Formaat: {0}
pl: Rozmiar Napisów: {0}
pt_pt: Tamanho das Legendas: {0}
ro: Mărime subtitrare: {0}
ru: Размер субтитров: {0}
sv: Storlek på undertexter: {0}
ta: வசன அளவு: {0}
th: ขนาดคำบรรยาย: {0}
uk: Розмір субтитрів: {0}

source: Subtitle Position: {0}
ar: موضع الترجمة: {0}
cs: Umístění titulků: {0}
de: Untertitelposition: {0}
eo: Subteksta Pozicio: {0}
es_ar: Posición del subtítulo: {0}
et: Subtiitrite asukoht: {0}
fr: Position sous-titres : {0}
hu: Felirat pozíciója: {0}
it: Posizione sottotitoli: {0}
kk: Subtitrler jaiğasymy: {0}
mn: Хадмал орчуулгын байрлал: {0}
nb_no: Tekstplassering: {0}
nl: Ondertiteling Positie: {0}
pl: Pozycja Napisów: {0}
pt_pt: Posição das Legendas: {0}
ro: Poziție subtitrare: {0}
ru: Позиция субтитров: {0}
sv: Position på undertexter: {0}
ta: வசன நிலை: {0}
th: ตำแหน่งคำบรรยาย: {0}
uk: Розташування субтитрів: {0}

source: Subtitle Color: {0}
ar: لون الترجمة: {0}
cs: Barva titulků: {0}
de: Untertitelfarbe: {0}
eo: Subteksta Koloro: {0}
es_ar: Color del subtítulo: {0}
et: Subtiitrite värv: {0}
fr: Couleur sous-titres : {0}
hu: Felirat színe: {0}
it: Colore sottotitoli: {0}
kk: Subtitrler tüsı: {0}
mn: Хадмал орчуулгын өнгө: {0}
nb_no: Tekstfarge: {0}
nl: Ondertiteling Kleur: {0}
pl: Kolor Napisów: {0}
pt_pt: Cor das Legendas: {0}
ro: Culoare subtitrare: {0}
ru: Цвет субтитров: {0}
sv: Färg på undertexter: {0}
ta: வசன வண்ணம்: {0}
th: สีคำบรรยาย: {0}
uk: Колір субтитрів: {0}

source: Transcode Hi10p to 8bit
ar: تحويل الصيغة Hi10p إلى 8bit
cs: Překódovat Hi10p na 8bit
de: Transkodiere Hi10p zu 8bit
eo: Transkodigo Hi10p al 8bit
es_ar: Transcodificar Hi10p a 8bit
et: Transkoodi Hi10p > 8bit
fr: Transcoder Hi10p vers 8bit
hu: Átkódolás Hi10p-ről 8bit-re
it: Transcodifica Hi10p a 8bit
kk: Hı10p pışımınen 8bıt üşın qaita kodtau
mn: Hi10p-г 8 бит болгон хувиргах
nb_no: Omkod Hi10p til 8bit
nl: Transcode Hi10p naar 8bit
pl: Transkoduj Hi10p do 8bit
pt_pt: Transcodificar Hi10p para 8bit
ro: Conversie Hi10p la 8bit
ru: Перекодирование Hi10p в 8bit
sv: Omkoda Hi10p till 8bit
ta: டிரான்ஸ்கோட் Hi10p முதல் 8bit வரை
th: แปลงไฟล์ Hi10p เป็น 8 บิต
uk: Перекодувати Hi10p на 8біт

source: Transcode HDR
cs: Překódovat HDR
es_ar: Transcodificar a HDR
it: Transcodifica HDR
mn: HDR кодыг хөрвүүлэх
nb_no: Omkod HDR
nl: HDR transcoderen
pt_pt: Transcodificar HDR
ro: Conversie HDR
ru: Перекодирование в HDR
sv: Omkoda HDR
ta: H265 டிரான்ஸ்கோட்
th: แปลงไฟล์ HDR
uk: Перекодувати HDR

source: Direct Paths
ar: المسارات المباشرة
cs: Přímé cesty
de: Direkte Pfade
eo: Rektaj Serĉvojoj
es_ar: Rutas directas
et: Otsesed rajad
fr: Chemins directs
hu: Közvetlen útvonalak
it: Percorsi diretti
kk: Tıkelei joldar
mn: Шууд замууд
nb_no: Direkte baner
nl: Directe paden
pl: Ścieżki Bezpośrednie
pt_pt: Caminhos diretos
ro: Calea directă
ru: Прямые пути
sv: Direkta sökvägar
ta: நேரடி பாதைகள்
th: ที่อยู่ไฟล์โดยตรง
uk: Безпосередній шлях

source: Disable Direct Play
ar: تعطيل التشغيل المباشر
cs: Zakázat přímé přehrávání
de: Direktes Abspielen deaktivieren
eo: Malebligi Rekta Ludado
es_ar: Deshabilitar reproducción directa
et: Keela otsene esitus
fr: Désactiver la lecture directe
hu: Közvetlen lejátszás tiltása
it: Disabilita Streaming Diretto
kk: Tıkelei oinatudy öşıru
mn: Шууд тоглуулахыг идэвхгүй болгох
nb_no: Deaktiver direkteavspilling
nl: Direct Play deactiveren
pl: Wyłącz Odtwarzanie Bezpośrednie
pt_pt: Desabilitar a Reprodução Direta
ro: Dezactivare redare directă
ru: Отключить прямое воспроизведение
sv: Avaktivera Direct Play
ta: நேரடி விளையாட்டை முடக்கு
th: ปิดใช้งาน Direct Play
uk: Вимкнути Direct Play

source: Video Profile Subtype: {0}
cs: Podtyp profilu videa: {0}
eo: Subtipo de Videa Profilo: {0}
es_ar: Subtipo de perfil de video: {0}
et: Videoprofiili alamtüüp: {0}
it: Sottotipo Di Profilo Video: {0}
kk: Beine profailynyñ ışkı türı: {0}
mn: Видео профайлын дэд төрөл: {0}
nb_no: Videoprofilsubtype: {0}
nl: Videoprofiel Subtype: {0}
pt_pt: Perfil de Video Subtipo: {0}
ro: Subtip Profil Video : {0}
ru: Подтип видео-профиля: {0}
sv: Undertyp av videoprofil: {0}
ta: வீடியோ சுயவிவர துணை வகை: {0}
th: ประเภทย่อยโปรไฟล์วิดีโอ: {0}
uk: Підтип профілю відео: {0}

source: Video Profile Subtype
cs: Podtyp profilu videa
eo: Subtipo de Videa Profilo
es_ar: Subtipo de perfil de video
et: Videoprofiili alamtüüp
it: Sottotipo Di Profilo Video
kk: Beine profailynyñ ışkı türı
mn: Видео профайлын дэд
nb_no: Videoprofilsubtype
nl: Videoprofiel Subtype
pt_pt: Perfil de Video Subtipo: {0}
ro: Subtip profil video
ru: Подтип видео-профиля
sv: Undertyp av videoprofil
ta: வீடியோ சுயவிவர துணை வகை
th: ประเภทย่อยโปรไฟล์วิดีโอ
uk: Підтип профілю відео

source: Auto Play
ar: التشغيل التلقائي
cs: Automatické přehrávání
de: Automatisch Abspielen
eo: Ludi Aŭtomate
es_ar: Auto-reproducción
et: Automaatne esitus
fr: Lire automatiquement
hu: Automatikus lejátszás
it: Riproduzione automatica
kk: Avtomatty oinatu
mn: Автоматаар тоглуулах
nb_no: Spill automatisk
nl: Automatisch afspelen
pl: Automatyczne Odtwarzanie
pt_pt: Reprodução Automática
ro: Redare automată
ru: Автоматическое воспроизведение
sv: Automatisk uppspelning
ta: தானியங்கி
th: เล่นอัตโนมัติ
uk: Автовідтворення
